{"_id":{"$oid":"5ad466abacd3211c3f9eada8"},"Content":"CNBC報導，FundstratGlobalAdvisors共同創辦人TomLee12日在《FuturesNow》節目受訪時表示，比特幣目前處於嚴重超賣狀態，相當接近2014年熊市結束時期水準。Lee預估美國家庭在加密貨幣投資上積欠高達250億美元的資本利得稅。隨著報稅截止日4月17日的逼近，加密貨幣賣壓已開始消退。根據Fundstrat的研究，過去兩週比特幣力守的6,500美元為支撐區、下一個重大阻力區在9,000美元左右。Lee預期比特幣有望在2018年底升至25,000美元。coindesk報價系統顯示，比特幣在4月13日上午7時3分（台北時間）報7,866.44美元，大漲13.36%，盤中最高升至8,055.20美元，最低為6,766.37美元。ThomsonReuters報導，加密貨幣分析網站CryptoCompare創辦人CharlesHayter表示，比特幣突然大漲可能跟Bitfinex的空單被迫回補有關。此外，也有分析師提到喬治索羅斯（GeorgeSoros）開始交易加密貨幣的報導可能是比特幣突然急漲的導火線。南華早報4月11日報導，芝商所（CMEGroup）股票產品及另類投資部全球主管TimMcCourt4月9日受訪時表示，比特幣期貨交易量自推出（2017年12月18日）以來呈現逐月穩定增長態勢。他說，有越來越多的機構投資人想要進入這個市場。芝商所數據顯示，2017年12月比特幣期貨平均每天成交量為1,600口，今年3月為2,500口，在不到4個月時間成長了56%。大約有30%交易量是來自美國以外地區，當中亞洲占了相當大的比重。今年2月，亞洲交易時段（香港時間上午8點至晚間8點）平均每天的交易量超過400口，相當於2,000枚比特幣。加密貨幣概念股4月12日成為美國股市領漲的族群，RiotBlockchain、Overstock.com、Square、NVIDIA、迅雷（Xunlei）分別上漲12.84%、7.99%、4.04%、3.7%、3.07%。（本文由MoneyDJ新聞授權轉載；首圖來源：pixabay）延伸閱讀：外資：「流感」比特幣高峰期已過，難破前波高點瑞士學者破譯比特幣：價值為市值1/4，將一路跌到年底？新債王：欲知美股走勢，請看比特幣","Link":"https://finance.technews.tw/2018/04/13/bitcoin-will-hit-25000-by-the-end-of-2018/","Date":{"$date":"2018-04-13T09:15:00.000Z"},"Source":"technews","Title":"索羅斯進場？比特幣一度突破 8 千美元"}
{"_id":{"$oid":"5ad466abacd3211c3f9eada9"},"Content":"今年比特幣價格腰斬，慘跌50%，究竟有沒有辦法再創新高？巴克萊（Barclays）認為比特幣有如傳染病，如今染病高峰期已過，比特幣狂熱將逐漸退燒，難以突破前波高點。CNBC、MarketWatch報導，巴克萊分析師JosephAbate10日報告稱，就像傳染病一樣，比特幣疫病的傳播也是口耳相傳，透過部落格、新聞報導、個人軼事等向外散播，等到觸及各方之後，價格會持續快速下跌。報告稱，現在比特幣知名度大開，幾乎人盡皆知，場外只剩下一小撮人能夠進場。模型和訪調顯示，這次比特幣價格觸頂和2011年、2013年不同，最近一次觸頂可能是比特幣的最高峰，未來投機熱度只會下降。巴克萊模型把全球人口分為3類，一種是容易感染比特幣疫病者、一種是易受感染但是尚未患病者、一種是免疫者。巴克萊估計免疫者占了總人口的0.1%，他們最早進場購買比特幣。有25%人口是容易染病者，他們害怕錯過行情，蜂擁進場；這些新入場者推高價格，但是賠錢之後，就開始比特幣免疫，如今免疫者大增，難以再創狂熱。報告指出，2011年、2013年初、2013年末，比特幣價格都先衝上高點，之後分別慘崩93%、70%、86%，儘管這些例子中，比特幣都收復失土再創新高，但是當時比特幣知名度仍低，新進場者仍多，有辦法衝破前高。這次情況不同，巴克萊相信虛幣的投機全盛期已過，也許已經締造出終極高價，未來投機買盤縮減，要打破2017年12月歷史高的機會不大。Coindesk報價顯示，台北時間11日下午2點08分，比特幣下跌0.10%、報6,8323.96美元。（本文由MoneyDJ新聞授權轉載；首圖來源：Flickr/AntanaCCBY2.0）","Link":"https://finance.technews.tw/2018/04/11/barclays-bitcoin-fever-down/","Date":{"$date":"2018-04-11T15:30:00.000Z"},"Source":"technews","Title":"外資：「流感」比特幣高峰期已過，難破前波高點"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadaa"},"Content":"讀賣新聞、朝日新聞等多家日本媒體報導，日本虛擬貨幣交換業協會10日在金融廳舉辦的虛擬貨幣相關研究會會議上宣布，2017年度（2017年4月至2018年3月）日本國內虛擬貨幣交易額（包含比特幣等5種主要虛擬貨幣）約69兆日圓，達2016年度的近20倍，交易額是東證一部（TOPIX）年間交易額的約1成。最近幾年來日本虛擬貨幣市場呈現急速擴大，2014年度的交易額僅26億日圓、2015年度增至877億日圓、2016年度增至3兆5,159億日圓，也就是說，和2014年度相比，日本虛擬貨幣交易規模3年來暴增約2萬6,000倍。就虛擬貨幣別來看，2017年度比特幣交易額占整體比重達9成以上；就交易種類來看，現貨交易占約2成，保證金交易/期貨交易占約8成。截至2018年3月為止，日本參與虛擬貨幣交易的人數約350萬人，其中20歲以上、50歲以下占比重約9成。日本雅虎（YahooJapan）日前證實，有意搶進虛擬貨幣市場，正和登記有案的虛擬貨幣業者bitARGExchangeTokyo就資本合作一事進行協商。日本警察廳3月22日首度公布年度別虛擬貨幣遭竊損害報告，2017年日本通報的虛擬貨幣遭竊案為149件，遭竊金額相當於6億6,240萬日圓。上述報告不包含Coincheck於今年1月所爆發的史上最大規模虛擬貨幣失竊案（價值580億日圓的虛擬貨幣遭竊）。網路防毒解決方案大廠趨勢科技（TrendMicro）日前公布調查報告指出，為執行可取得虛擬貨幣的「挖礦」行為，導致恐被非法劫持的PC數量在日本正急速暴增，2017年Q4（10-12月）檢測出的數量達13.54萬台，是前一季（2017年7-9月）的16倍水準。（本文由MoneyDJ新聞授權轉載；首圖來源：pixabay）","Link":"https://finance.technews.tw/2018/04/11/virtual-currency-japan-fever/","Date":{"$date":"2018-04-11T14:30:00.000Z"},"Source":"technews","Title":"日本虛擬貨幣交易額 3 年暴增 2.6 萬倍，比特幣占 9 成"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadab"},"Content":"根據美國證券交易委員會（SEC）披露的檔案顯示，他們已經悄悄開始考慮兩個比特幣交易所交易基金的提案，而且也啟動了正式程序，以確定是否批准更改規則，允許紐約證券交易所Area上市這兩個加密貨幣交易所交易基金。據悉，這兩個交易所交易基金是由基金提供商ProShares提出的，分別是ProSharesBitcoinETF和ProSharesShortBitcoinETF，他們將分別持有比特幣期貨合約，為散戶投資人提供他們最熟悉的投資產品，繼而「間接」投資於加密貨幣。事實上，ProShares曾在去年9月向美國證券交易委員會申請提交了這兩個基金，時間甚至比芝加哥商品交易所和芝加哥期權交易所推出比特幣期貨產品還要早。但當時，美國證券交易委員會要求基金提供商撤回他們的比特幣ETF申請，並發布一份聲明，表示不願批准這些產品，直到有更多的投資者保護措施落實到位。然而就在3月，芝加哥期權交易所總裁ChrisConcannon致信美國證券交易委員會，要求他們重新考慮比特幣交易所交易基金提案。他提到，芝加哥期權交易所已經成功清算了數輪比特幣期貨到期產品，並表示比特幣市場正在迅速成熟，能夠較好地處理受監管的比特幣交易所交易基金。根據美國證券交易委員會發布的資訊，擬議的規則變更將會在聯邦公告上發布，之後會對外公開，並有21天時間對該議案發表意見，同時還有14天時間向其他評論提交反駁意見。（本文由36Kr授權轉載；首圖來源：pixabay）","Link":"https://finance.technews.tw/2018/04/09/sec-bitcoin-fund-listing/","Date":{"$date":"2018-04-09T08:15:00.000Z"},"Source":"technews","Title":"美國證券交易委員會欲修改規則，擬允許比特幣交易所交易基金上市"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadac"},"Content":"比特幣去年曾一度飆至近2萬美元，但今年以來已「價崩」逾5成，連央行總裁楊金龍都表示，比特幣恐成史上最大泡沫。不過，市場人士認為，虛擬貨幣仍有傳統貨幣難以取代的「價值」。近年來，以比特幣為首的虛擬貨幣成為市場追逐焦點，帶動價格屢創新高，去年12月比特幣更來到近2萬美元的歷史高點。但在各國陸續加強對虛擬貨幣的審查機制，以及虛擬貨幣交易所多次遭駭客攻擊後，比特幣價格瞬間崩跌，今年一度跌破7,000美元大關。虛擬貨幣暴漲暴跌的情況，引發各界關注，央行總裁楊金龍在今年首次理監事會議的會後記者會上，特別談及虛擬貨幣議題。他表示，87.5%的比特幣是由0.61%的帳戶持有，所有權高度集中，價格易受人為操控，是否能扮演「價格發現」功能，尚待觀察；且2015年以來，比特幣價格飆漲，超越17世紀的「鬱金香狂熱」，恐成為史上最大泡沫。發生在17世紀荷蘭的「鬱金香狂熱」，根據相關文獻記載，是人類歷史上最早的泡沫經濟事件，鬱金香原產於中亞，經土耳其傳入歐洲，荷蘭因氣候與土壤適合，成為鬱金香的主要栽種國之一。由於鬱金香非常美麗但栽種不易，成為達官顯要「炫富」的奢侈品，價格也因此水漲船高，據說當時在巴黎，一枝最好的鬱金香花莖，價格相當於110盎司的黃金，若以現在的黃金價格換算，甚至突破新台幣400萬元，雖然當時金價不比現在，但從中亦可窺知鬱金香被炒作的程度有多高。如同其他的泡沫般，價格飆漲勢必引來想發橫財投機者的關注，但當價格被炒高後沒有接手者，泡沫就準備破裂。根據歷史資料顯示，鬱金香狂熱僅維持一個冬天，到隔年春天價格大幅崩跌，部分品種鬱金香的價格，狂跌到只剩下最高價位時的0.005%。楊金龍說，觀察比特幣價格走勢，飆漲幅度更勝當時的鬱金香狂熱，難保不會成為下一個經濟泡沫。不過，深耕虛擬貨幣市場已久、且為第一個在台灣推出新台幣代買代賣比特幣服務的Maicoin台灣數位資產交易平台總經理張軒豪，提出另一種看法表示，虛擬貨幣交易所具備的高度傳輸性與可儲存性，都是做為交易媒介中的重要價值。且政府可以發債讓央行來買，央行再印鈔票，但會導致通膨，比特幣「限量」的特性，反而使它比法償貨幣更能「抗通膨」。至於比特幣價格暴漲暴跌，是否會成為下一個資產泡沫，張軒豪則反問，「價格漲太多就是泡沫嗎？」他舉例，有些公司股價P／E值（本益比）超高，仍有人買，著眼的是公司未來前景與獲利，「Facebook上市時也還沒有賺錢，但很多人搶買，難道也是泡沫嗎？」張軒豪認為，市場上所有人都去瘋狂追逐某一項東西，且包含跟風者、投機者都悶著頭去追，毫無風險意識只想發橫財，這種情況就是泡沫，導致價格大幅波動。他也認同虛擬貨幣應被管制確保交易安全，但張軒豪強調，虛擬貨幣與法償貨幣的差別，僅在於法償貨幣有政府的擔保，但虛擬貨幣則是建構在網路國度，其做為交易媒介的價值，同樣都由市場決定。（作者：邱柏勝；首圖來源：pixabay）.延伸閱讀：楊金龍：比特幣買賣應列入洗錢防制；澄清無雙率雙升","Link":"https://finance.technews.tw/2018/04/08/bitcoin-foam-statement/","Date":{"$date":"2018-04-08T11:00:00.000Z"},"Source":"technews","Title":"比特幣泡沫更勝鬱金香泡沫，專家眾說紛紜"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadad"},"Content":"比特幣價值難以估量，走勢暴起暴落似乎毫無規則可循。但是瑞士蘇黎世聯邦理工學院（ETHZurich）教授宣稱研發出模型，能夠評估比特幣的真實價值，並能預測走勢。他們推算當前比特幣的真實價值約為市值四分之一，今年恐怕會橫向整理，持續下挫。CNBC、麻省理工科技評論（MITTechnologyReview）報導，蘇黎世理工學院教授SpencerWheatley和DidierSornette等人，3月16日發布論文稱，推算虛幣真實價值的重要根據之一是虛幣網路的使用人口。他們據此算出比特幣的實際價值，可以看出市值是否過高，甚至推論出是否快要崩盤。他們的模型結合梅特卡夫定律（Metcalfe’slaw）和對數週期冪次定律（Log-PeriodicPowerLaw，LPPL）。梅特卡夫定律認為，網路的價值為使用者的平方。對數週期冪次定律是評估投機泡沫的數學模型。蘇黎世理工學院以梅特卡夫定律為基礎的模型顯示，經歷了年初跌勢之後，比特幣仍遭大幅高估，比特幣3月價格的支撐區間在220~440億美元之間，大約是目前市值的四分之一，今年走勢將左右震盪並向下整理。他們預測到了今年年底，比特幣市值也不會超過770億美元。3日比特幣市值約為1,200億美元，意味仍有大幅下行空間。Sornette認為，投機泡沫崩盤有跡可循，有可能加以預測。想知道哪裡有泡沫，先看哪個市場呈現超指數成長（super-exponential），意思是成長率本身也快速飆高。羊群效應會讓這種現象持續一段時間，但是能夠進場的人數畢竟有限，崩盤或修正無可避免。不可持續的高成長率會帶來高波動率，市場越來越不穩定，任何風吹草動，都能釀成崩盤。2011~2017年比特幣曾四度崩盤，原因雖各不相同，但是模型都曾出現警訊。換句話說，比特幣崩盤的導火線並不重要，比特幣早已進入關鍵階段，就算不是這些事，也會有別的因素引發崩盤。此種情況類似森林大火，如果森林極度乾燥易燃，再怎麼小的火星，都可以釀成燎原大火。火勢大小和起火點的火苗無關，能讓火勢蔓延的樹木關聯網路才是關鍵。（本文由MoneyDJ新聞授權轉載；首圖來源：pixabay）延伸閱讀：新債王：欲知美股走勢，請看比特幣","Link":"https://finance.technews.tw/2018/04/03/bitcoin-market-value-eth-zurich/","Date":{"$date":"2018-04-03T14:00:00.000Z"},"Source":"technews","Title":"瑞士學者破譯比特幣：價值為市值 1/4，將一路跌到年底？"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadae"},"Content":"對照近來比特幣和美股的走勢可以發現，比特幣幾乎總是搶先美股一步，比特幣漲、美股就會跟漲；比特幣跌、美股也會跟跌。原因何在？看看新債王岡拉克（JeffreyGundlach）怎麼說。路透社2日報導，DoubleLineCapital執行長岡拉克表示，比特幣去年9月中直線上衝，標普500指數幾乎在同一時間加速上漲。去年12月中比特幣狂熱觸頂，開始崩盤，顯示投機情緒枯竭。標普500起初未受影響，一路漲到今年1月26日，但是比特幣崩盤有如高喊投機狂熱消失，不久後標普500暴跌，跟著比特幣走低。2月初標普500下探低點時，比特幣已經起漲。果不其然，標普500迅速打出底部，在科技股帶頭下反攻，3月中那斯達克指數甚至刷新歷史新高。岡拉克說，股市創高之後，比特幣又跌回熊市模式，不久後就換美股下低。很明顯地，這些全都綁在一起。岡拉克不是比特幣支持者，1月初的網路轉播中，他高呼比特幣高點已到，大家以為比特幣非常安全、不會被駭，並能匿名使用，他覺得實情也許恰恰相反。他說自己未持有比特幣。Coindesk3月27日文章也說，比特幣並非數位黃金，未能發揮避險作用。比特幣和標普500指數對照圖可見，兩者都在2月上旬摜破200日平均線，之後雙雙跌深反彈，並形成「雙重頂」利空訊號。值得注意的是，比特幣走勢總是領先美股幾天。那麼近來比特幣表現如何？CNBC報導，上週比特幣暴跌25%，2日美股重挫之際，比特幣逆轉連日跌勢，大漲500美元，一度來到7,108.20美元。不過今年迄今比特幣跌幅仍高達50%。Coindesk報價顯示，台北時間3日上午9點14分，比特幣微跌0.12%、報7,041.15美元，仍堅守7,000美元關卡。由美股和比特幣連動性看來，如果比特幣續揚，也許美股很快會止跌回升。（本文由MoneyDJ新聞授權轉載；首圖來源：pixabay）","Link":"https://finance.technews.tw/2018/04/03/bitcoin-with-usa-stock/","Date":{"$date":"2018-04-03T11:00:00.000Z"},"Source":"technews","Title":"新債王：欲知美股走勢，請看比特幣"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadaf"},"Content":"今年第一季比特幣價格崩跌，中央銀行總裁楊金龍2日表示，央行已經觀察到這個現象，並建議法務部將比特幣買賣列入洗錢防制規範。另外，對於外界將央行書面報告解讀成央行正在考慮雙率（匯率、利率）雙升，楊金龍則澄清「絕對沒有這回事」。楊金龍2日赴立法院財委會報告和備詢，對於立委詢問比特幣價格崩跌，央行有無因應措施？楊金龍表示，央行已經觀察到這個現象，目前現行的做法，除了提醒投資人要小心交易風險，也持續建議法務部把比特幣買賣列入洗錢防範。而對於立委進一步詢問，台灣比特幣挖礦成本為世界第三低，主因是電價低廉。既然比特幣買賣需要納管，那「挖礦」需不需管制？楊金龍則表示，「利之所趨」，只要挖礦成本較比特幣低，就有挖礦的誘因；而據他了解，台灣比特幣挖礦設備廠商都在中國設廠，但先前中國當局也對比特幣挖礦進行管制；至於比特幣挖礦是否會影響台灣限電問題，也應該關注。另外，央行事先送交立法院的書面報告，被部分外界人士和媒體解讀成央行正考慮雙率雙升，對此，楊金龍2日表示，他必須藉此向市場澄清，1日有媒體報導指稱央行提出的報告好像是要升利息、升匯率，這是「外界過度解讀」、「絕對沒有這回事」。而關於美中貿易戰議題，楊金龍則表示，台灣在全球供應鏈之參與程度非常高，而目前美中貿易衝突正進行中，中國也正在進行再平衡策略，台灣的產業布局需要調整。（本文由MoneyDJ新聞授權轉載；首圖來源：Flickr/SteveGarfieldCCBY2.0）","Link":"https://finance.technews.tw/2018/04/02/chin-long-yang-bitcoin-money-control/","Date":{"$date":"2018-04-02T13:00:00.000Z"},"Source":"technews","Title":"楊金龍：比特幣買賣應列入洗錢防制；澄清無雙率雙升"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadb0"},"Content":"各國監管措施日趨嚴厲，再加上Facebook、Google與Twitter禁止虛擬貨幣廣告上架，比特幣泡沫也跟著消風，第一季崩跌逾45%，為有史以來表現最差的一季。不少人在問究竟跌夠了沒有，從比特幣期貨進入「正價差」（contango）的情況來看，苦難恐怕還沒結束。根據CoinDesk報價，比特幣從1月1日的13,412.44美元，一口氣跌至3月30日的7,266.07美元，期間跌幅高達45.83%，總市值了蒸發1,149億美元，為史上最高單季跌幅。比特幣價格暴漲暴跌，根據CNBC統計自2011年第一季以來的資料，比特幣在這8個第一季期間曾五度下滑，其中表現最強的時間落在2013年的Q1，漲幅高達599%。接下來比特幣會怎麼走？投資人可從期貨市場的變化判斷。比特幣是礦工挖礦而得，堪比原物料商品。而在原物料市場中，「逆價差」（backwardation，即現貨價格高於期貨價格）是實體市場陷入短缺的訊號。這是因為，市場短缺會促使買家拉高原物料現貨的買進價，甚至超出了期貨價格。也因此，逆價差的出現，跟原物料現貨價格走揚有關。不少交易者會藉機放空現貨、買進期貨（此即所謂的「decarry」），鎖定利潤。然而，比特幣最近卻出現了「正價差」（contango）。CNBC29日報導，Coinbase交易所的比特幣報價在3月28日來到7,898美元，而芝加哥期權交易所（Cboe）6月到期的比特幣期貨合約，報價卻是7,980美元。RJOFuturesFrequent資深市場策略師PhillipStreible表示，比特幣期貨未來可能會再次測試前波低5,970美元，在市場出現反彈跡象前，建議投資人保持謹慎。（本文由MoneyDJ新聞授權轉載；首圖來源：shutterstock）延伸閱讀：Twitter禁虛擬貨幣廣告，比特幣應聲跌破8,000美元","Link":"https://finance.technews.tw/2018/03/31/bitcoins-down-isnt-stop/","Date":{"$date":"2018-03-31T09:10:00.000Z"},"Source":"technews","Title":"比特幣 Q1 崩 45% 史上最慘，期貨市場：苦難還沒結束"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadb1"},"Content":"一份最新公布的檔案顯示，科技巨頭英特爾正為比特幣挖礦晶片的硬體「加速器」申請專利。該「具最佳化資訊摘要和資訊排程數據通道的比特幣挖掘硬體加速器」應用於29日發表，最初是2016年9月提交給美國專利和商標局（USPTO）。檔案中，英特爾簡介一種方法，可推動現有的比特幣開採過程，減少用電，進而減少支出。如英特爾檔案寫的：由於比特幣挖掘時軟體和硬體反覆不斷使用原力執行SHA-256功能，所以比特幣挖掘的過程非常耗電，並使用大量硬體空間。本文描述的實例透過減少比特幣挖掘硬體使用的空間和功率，最佳化比特幣的採礦過程。英特爾的應用程式還指出，與通用處理器相比，「加速器」可以減少多達35%電力消耗。英特爾曾經與矽谷創業公司21Inc.的採礦業務合作。21Inc.很快推出同名的比特幣電腦，後來又轉向名為Earn.com的社群網路。英特爾在鑄造廠為該公司製造晶片，然而儘管英特爾一度暗示計畫將晶片整合到其他英特爾產品，這計畫卻從未實現。值得注意的是，英特爾提出這一概念並不局限於特定的應用程式積體電路（ASICs），還包括「處理器、晶片系統」和「現場可程式邏輯閘陣列」（FPGA）平台。更簡單地說，該「加速器」可應用於一系列採礦裝置。（本文由雷鋒網授權轉載；首圖來源：英特爾）","Link":"https://technews.tw/2018/03/31/intel-wants-to-patent-a-bitcoin-mining-hardware-accelerator/","Date":{"$date":"2018-03-31T08:15:00.000Z"},"Source":"technews","Title":"挖礦正夯英特爾也要參一腳，新專利可為比特幣挖礦晶片減少 35% 電力消耗"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadb2"},"Content":"2017下半年，全球加密貨幣挖礦熱替台積電帶來一筆意外之財，光是第三季就貢獻近4億美元營收，台積電更預估，包含加密貨幣挖礦專用ASIC（特殊應用積體電路）在內的高速運算晶片，將是今年主要成長動能。而這背後的神祕大戶，便是以比特幣礦機起家、成立僅4年的中國晶片商「比特大陸」（Bitmain）。（Source：比特大陸）談到比特大陸的兩名創辦人，多數聚焦在吳忌寒中國比特幣首富的身分，較少人注意擔綱比特大陸技術大腦的詹克團（見首圖）。如今，比特大陸靠著自己設計挖礦專用ASIC晶片，打造出「算力」領先市場的螞蟻礦機，也是全球最大礦池經營者。從中國科學院微電子研究所後，詹克團2010年創辦機上盒公司DivaIP（天津迪未數視科技），2013年就被投資分析師出身的吳忌寒找上，神奇的是，詹克團只花了兩小時看完維基百科有關比特幣的介紹，便決定答應吳忌寒的邀請，共同創立比特大陸。我一直在思考，人為什麼要不斷被驅趕往前走、不管賺多少錢也不敢退休？詹克團認為，原因之一是貨幣不斷在變質，以中國來說，人民幣在過去30年變質近千倍，而或許比特幣就是解方。只花半年，詹克團就設計出比特大陸第一代螞蟻礦機（AntminerS1），由於效率遠勝競爭產品，投入的資金很快就回收。去年，比特大陸更隨著比特幣價格大漲、訂單暴增，躋身中國前五大IC設計公司，「和今年比，過去賺的都是小錢。」詹克團說。不過，詹克團的野心並未止步。早在2014年，他們就注意到挖礦整體來說是相對收縮的業務，拓展新市場成為當務之急。「好的時候，客戶天天追著你，不好的時候你送他們也不一定要。」回想2015年，比特幣價格來到低點，比特大陸礦機嚴重滯銷，「低於成本價都賣不出去。」詹克團說。這段低迷期長達一年，賣不出去的礦機只能自己加減挖，直到開發出效能更好、替比特大陸奠定市場龍頭地位的螞蟻礦機第五代，現金流才轉正。這時，詹克團也才有精力認真思考下一步。他觀察，深度學習和挖礦同樣屬於「高性能計算」（HPC），耗計算量、又無法用GPU和CPU等晶片解決，是ASIC再適合不過的應用場景。「需求明確、市場上又沒有現成的產品，就是很好的商業機會。」他說。比特大陸在2015年投入人工智慧（AI）開發、2016年寫完第一代程式碼，去年11月正式發表首款AI專用ASIC晶片「算豐」（SOPHON），目前已開始出貨。在產品策略上，比特大陸也不同於NVIDIA這類技術領先的大廠，不只比晶片算力、更從「應用」角度突圍，推出專做影像辨識的伺服器，初期將鎖定技術要求相對簡單、應用也成熟的安防產業。詹克團透露，儘管現在AI營收還很小，但已經有幾十名客戶進行測試評估階段，未來3到5年的目標，就是把AI業務做起來，甚至超越比特幣。瞄準AI市場，一方面也和詹克團的「私心」有關。「我年紀還不到40歲，想做一些更有挑戰性的事。」詹克團認為，AI將替人類帶來巨大改變，而現在有很好的機遇參與這樣的變革和市場領域，「這已經超越企業的範疇了，是更有意義的一件事。」當然，比特幣這顆現成的果子還是得摘了。詹克團說，他們會讓比特幣業務繼續保持在第一位置，加快產品更新。「以前做每一代產品，都必須是成功的，一旦出問題公司就扛不住了，」詹克團說，「現在我們可以嘗試更有挑戰性的東西。」至於去年12月比特大陸收購的機器人公司蘿蔔科技，這個看似理所當然的市場布局，也意外讓詹克團露出柔軟的一面。他笑說，現在市面上的機器人還不夠聰明，連他8歲的孩子也覺得不好玩，「這就是有需求、現有產品又滿足不了的市場。」而有一位技術宅老爸的好處就是，「買不到，爸爸就做給你」，預計再更新兩年就能達到接近期望的程度。很難想像，大半時間都在鑽研技術的詹克團也喜歡看哲學書。他認為，哲學追求宇宙和人生的真理，和科學家探討技術問題是異曲同工，「技術也要追求本能是什麼、做到更好。」訪談尾聲，詹克團分享：「就像凱薩說『人只願意聽自己想聽的話、只看見自己想看見的』，釋迦牟尼說『其實我什麼都沒有說，都是你自己悟出來的』。」用這兩句話，他提醒自己要不斷思考，無論是商場或人生，「只有思考到那裡了，看書才能看得明白。」Q1：比起輝達、AMD、英特爾等晶片大廠，比特大陸發展AI的優勢？比特大陸更靈活，能對商業節奏快速的市場做不同方向的嘗試，不合適就趕快調整，也能更快掌握下游客戶需求。我們比較好掉頭，也不會故步自封，只要客戶有需求、自己又做不了，那就幫他們做了。Q2：怎麼看未來的AI市場？AI市場才剛開始，未來肯定是兆美元級的市場，就像當年的網路一樣，各種領域都會夾雜AI功能。其中，有些應用（如影像辨識）的市場能量是足夠的，就必然會是ASIC晶片的市場，至於其他能量不是太大的，就會使用通用晶片。Q3：做挖礦和AI專用ASIC晶片，有什麼不同？挖礦晶片的特點是，函數（function）比較簡單、可優化的點很少，但要做好不容易；AI是函數很複雜、選擇很多，關鍵在於提升效能的同時，又能覆蓋到更多應用。這是倒過來的兩個邏輯。（本文由數位時代授權轉載）延伸閱讀：中國嚴管挖礦，比特大陸因應做法備受台灣供應鏈關注【獨家】中國比特大陸將推出新款以太幣挖礦機，台積電與記憶體廠將受惠台積電中國第二大客戶，700億比特幣帝國推手專訪兩個北京小伙子的「挖礦」夢，為何讓張忠謀這麼開心？","Link":"https://technews.tw/2018/03/27/bitmain-moves-toward-artificial-intelligence/","Date":{"$date":"2018-03-27T11:29:00.000Z"},"Source":"technews","Title":"台積電背後的神祕大客戶，比特大陸搭著比特幣熱潮卡位 AI"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadb3"},"Content":"Twitter28日將開始禁止刊登首次代幣發行（ICO）或販售虛擬代幣的廣告，跟隨Google和Facebook今年陸續封殺數位貨幣廣告的腳步，保護用戶免於受到詐騙，比特幣聞訊跌破8,000美元。法新社報導，Twitter聲明表示：「我們承諾會確保推特用戶安全。因此，我們已增添與加密貨幣相關的新推特廣告政策。」根據這項新政策，Twitter將在全球禁止刊登ICO和販售代幣廣告。有些新創公司在極不穩定且未受管制的市場，以ICO募集數十億美元。Twitter表示：「我們知道這類型的內容通常與詐欺有關，不管是有組織的還是付費的，並且正在主動採取一些動作，防止這些帳戶以欺騙性方式與他人互動。」Twitter宣布禁令後，根據彭博的市場數據，比特幣應聲重挫8%，來到7,929美元。（譯者：陳昱婷；首圖來源：shutterstock）延伸閱讀：繼Google之後，Twitter兩週內將封禁加密貨幣廣告虛幣等金融投機商品廣告，Google6月起全禁Facebook宣布封殺加密貨幣廣告，連合法廠商都不行","Link":"https://technews.tw/2018/03/27/twitter-bans-crytocurrency-ads-on-fraud-fears/","Date":{"$date":"2018-03-27T11:00:00.000Z"},"Source":"technews","Title":"Twitter 禁虛擬貨幣廣告，比特幣應聲跌破 8,000 美元"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadb4"},"Content":"財政部長許虞哲今天在立法院財政委員會上表示，依據中央銀行認定，比特幣非法償貨幣，買賣視同商品交易，因此應該課稅，但目前未針對比特幣課稅情況做統計，未來會去了解。國稅局認定比特幣等同線上遊戲的寶物或虛擬貨幣，銷售達門檻（每月銷售額逾新台幣8萬元）須辦理營業登記並繳納營業稅，對此，中國國民黨立委賴士葆今天在立法院財委會質詢許虞哲，目前財政部是否已對比特幣課稅？如有課稅，目前課稅狀況如何？許虞哲答詢時表示，去年就有立委針對比特幣課稅議題質詢，而根據央行認定，比特幣非中華民國法償貨幣，如果有買賣、銷售，就視同商品交易，因此應該課稅。但他坦言目前沒有針對比特幣課稅情況做統計，未來會去了解。國稅局官員表示，比特幣如同線上遊戲的遊戲幣，都屬於虛擬貨幣，若交易比特幣達銷售門檻，一樣必須辦理稅籍登記並繳納營業稅。至於買賣比特幣獲利，是否要課徵所得稅，官員則說，販售商品獲利可能比照飾金買賣，屬一時貿易營利所得，或類似黃金存摺屬財產交易所得，需自行申報。不過目前國稅局仍難掌握比特幣交易狀況，因此尚無比特幣課稅案例。（作者：邱柏勝；首圖來源：Flickr/SteveGarfieldCCBY2.0）","Link":"https://technews.tw/2018/03/26/bitcoin-tax-finance-minister-taiwan/","Date":{"$date":"2018-03-26T11:35:00.000Z"},"Source":"technews","Title":"比特幣買賣，財政部長：視同商品應課稅"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadb5"},"Content":"德國研究人員發現有不明人士使用比特幣區塊鏈儲存虐待兒童的圖片，其中牽扯的道德和法律問題，成為區塊鏈未來發展的不定時炸彈。比特幣區塊鏈是開源的分散式帳本，用來記錄比特幣交易，不過也能儲存少量資料。通常這些資料都是比特幣交易的相關紀錄，但有些人會用來儲存檔案或連結。德國亞琛工業大學（RWTHAachenUniversity）的研究人員發現，目前比特幣區塊鏈存有約1,600份檔案。這些檔案中，至少有8份含有性行為相關的內容，其中有1份檔案被認為是虐童圖片，2份檔案則含有274條虐童內容的連結。研究人員在報告中指出，非法的色情內容可能會導致區塊鏈違法。雖然還沒有相關判例，但德國、英國和美國的相關法律可能會因為虐童圖片而將區塊鏈判定為非法。如此一來，將會危及價值數十億美元的加密貨幣市場。雖然使用比特幣不代表一定要有整個比特幣區塊鏈，但像是要進行挖礦之類的流程就必須下載完整的區塊鏈。「由於所有區塊鏈資料都會由使用者下載並永久儲存，導致他們也需要為其他人加到區塊鏈上的不妥內容負責。因此，只要區塊鏈上含有非法內容，參與區塊鏈的人都會違法。」研究人員報告中寫道。簡單來說，如果區塊鏈含有非法的虐童內容，那像是挖礦者或其他比特幣使用者下載了整個區塊鏈，也會連帶下載這些內容，就被當成虐童變態而被警察查水表。因此像虐童這一類的非法內容，未來可能帶給區塊鏈龐大的風險，畢竟沒有人會想挖個礦就被牽連至刑事案件。這並非第一次有人對區塊鏈儲存的檔案發出警告，2015年國際刑警組織就曾經示警，指出區塊鏈的設計可能會導致惡意軟體或非法檔案加入之後，無法刪除這些資料。「區塊鏈有可能會變成保管兒童性虐待圖片的天堂。」國際刑警組織警告。這項發現也代表區塊鏈科技帶來了新的道德和法律難題，需要有效的解決方案，才能讓區塊鏈不要淪為犯罪的溫床。Childabuseimageryfoundwithinbitcoin’sblockchain（首圖來源：Flickr/k.ivoutinCCBY2.0）延伸閱讀：當比特幣挖礦不再賺錢，背後的區塊鏈才是價值所在破解區塊鏈8大常見迷思！交易所被駭不等於區塊鏈不安全區塊鏈也能幫忙拯救世界？區塊鏈成為人道援助新利器","Link":"https://technews.tw/2018/03/26/child-abuse-image-in-bitcoin-blockchain/","Date":{"$date":"2018-03-26T09:00:00.000Z"},"Source":"technews","Title":"比特幣區塊鏈存有虐童內容，害礦工也被當變態？"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadb6"},"Content":"東京新聞、日經新聞等多家日本媒體報導，日本警察廳22日首度公布年度別虛擬貨幣遭竊損害報告，2017年日本通報的虛擬貨幣遭竊案為149件、遭竊金額相當於6億6,240萬日圓。上述報告不包含Coincheck於今年1月所爆發的史上最大規模虛擬貨幣失竊案。2017年日本遭竊的虛擬貨幣中，以比特幣最多、達85件，其次分別為瑞波幣（Ripple）和以太幣，而主要的遭竊模式為用戶為了交易所開設、被稱為「錢包（Wallet）」的帳戶遭他人入侵，導致「錢包」內的虛擬貨幣被非法轉移至其他帳戶。日本虛擬貨幣相關股慘跌。根據系統報價，截至台北時間23日上午12點45分為止，日本比特幣交易所BITPointJapna母公司Remixpoint暴跌7.21%、GMOInternet重挫2.47%、SOLXYZ大跌5.32%、SBIHoldings重挫2.08%、CERES大跌4.24%。日本金融廳23日宣布，基於日本「虛擬貨幣法（日文原名為「改正資金決濟法（PaymentServicesLaw）」，對總部設於香港、被視為是全球最大的虛擬貨幣業者Binance提出警告，主因Binance在未進行註冊登記的情況下，就在日本進行業務行為，而此種情況恐將無法充分保護投資人，讓投資人暴露在恐蒙受損失的風險下。Coincheck1月26日宣佈，因該公司系統遭受非法入侵，導致幫客戶保管的5.23億XEM，約相當於價值580億日圓的虛擬貨幣「NEM（新經幣）」遭竊。Coincheck此次遭竊的規模超越2014年Mt.Gox的456億日圓，成為史上最大規模的虛擬貨幣失竊案。Coincheck爆發史上最大規模失竊案後，日本金融廳就加強對日本虛擬貨幣市場的監控，於3月8日對7家虛擬貨幣交易所祭出行政處分，其中2家勒令停業1個月，主因其在保護客戶、洗錢防制對策等措施不完善。網路防毒解決方案大廠趨勢科技（TrendMicro）日前公布調查報告指出，為執行可取得虛擬貨幣的「挖礦」行為、導致恐被非法劫持的PC數量在日本正急速暴增，上季（2017年10-12月）檢測出的數量達13.54萬台，是前一季（2017年7-9月）的16倍水準。（本文由MoneyDJ新聞授權轉載；首圖來源：shutterstock）延伸閱讀：日本當局盯上多家虛幣業者，2家勒令停業日加密貨幣交易所遭駭，將賠償客戶124億元","Link":"https://technews.tw/2018/03/23/bitcoin-falls-on-fears-of-regulatory-trouble-for-big-crypto-exchange/","Date":{"$date":"2018-03-23T15:30:00.000Z"},"Source":"technews","Title":"日本 2017 年虛擬貨幣遭竊 6.6 億元，比特幣最多"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadb7"},"Content":"從2017年開始，中、韓各國開始針對虛擬貨幣強力管制，Google、Facebook也都相繼封殺平台的廣告露出，而比特幣的價格從2萬美元一路跌到最近的7千美元低點，曾經說「比特幣是場騙局」的摩根大通董事長戴蒙（JamieDimon）也表示，他不看好比特幣，但對區塊鏈技術很有信心，區塊鏈有潛力在未來世界扮演重要角色，但我們卻不一定需要比特幣。各大平台封殺廣告，比特幣價格暴跌2017年幾乎可以說是比特幣的大爆發，價格飆漲超過10倍，在12月時還一度攀上2萬美元高峰，不過近期比特幣的聲勢卻逐漸下滑。Google、Facebook稱加密貨幣廣告是「投機性金融產品」，全面封殺平台相關廣告，最近Twitter也準備加入這波行列，但時間拉回今年1月，Facebook開了第一槍要禁止加密貨幣廣告時，比特幣的價格還有12,000美元，接著美國證券交易委員會（SEC）認為比特幣交易應該納管轄範圍，要求比特幣交易機構必須向SEC註冊，讓比特幣價格跌破10,000美元，隨後Google、Facebook宣布封殺廣告後，價格更是一路跌破8,000美元。根據《Coindesk》價格，週日比特幣價格還一度跌至7,335.57美元，創下過去5週的新低，FundstratGlobalAdvisors共同創辦人托馬斯‧李（ThomasLee）認為，如果將設備、電費等成本統統列入考量，當挖礦的盈虧平衡點在8,038美元左右時，幾乎已無利可圖。▲美國總統川普以行政命令，禁止委內瑞拉總統馬杜羅發行的加密貨幣在美國境內交易。（Source：Flickr/SenadoFederalCCBY2.0）今年2月，委內瑞拉總統馬杜羅（NicolasMaduro）為緩解通貨膨脹、逃避石油輸出國家組織（OPEC）經濟制裁，發行以石油為儲備的「石油幣」（Petro），但本週一美國總統川普簽署行政命令，禁止國內交易由委內瑞拉發行的虛擬貨幣。另外，週一登場的G20財長會議，日本代表就建議各國應強化監管，避免加密貨幣被用來洗錢。一時之間，曾是閃耀明星的加密貨幣，彷彿成了過街老鼠。政府接連出手打壓，比特幣淪為過街老鼠虛擬貨幣越來越不得人心，也跟近期的政府打壓有關，包括去年9月，中國以防止非法金融活動、保護投資者為由，下令全面禁止首次代幣發行（ICO），接著又以擔心涉及洗錢、電力消耗過高等兩大因素，關閉中國境內所有虛擬貨幣交易所；南韓金融服務委員會（FSC）也下令停止首次代幣發行（ICO）所有形式交易。事實上，除了比特幣以及少數幣種外，幾乎所有的替代幣（Altcoin）都是採用ICO方式發行，過去許多人認為加密貨幣跟區塊鏈是一體的，區塊鏈是去中心化的分散式帳本（DistributedLedger），而虛擬貨幣就是支付的手段、工具，缺少貨幣所構成的區塊鏈生態系被視為不完整，因此「每個區塊鏈都需要一種虛擬貨幣」就成為大眾普遍的認知。▲比特幣具有高度的投機性與風險，其實用來做為小額支付、一般支付並非適合。（Source：Flickr/ZachCopleyCCBY2.0）但是，比特幣具有高度的投機性與風險，其實用來做為小額支付、一般支付並非那麼適合，再加上手續費偏高、使用場景有限等因素，才會出現在2015年5月22日，一位叫LaszloHanyecz的工程師花了1萬個比特幣購買兩片Pizza的故事，而這也說明比特幣缺乏一般貨幣在交易媒介普遍性的功能。區塊鏈具科技潛力，摩根大通董事長也看好「比特幣是場騙局」、「比鬱金香泡沫更糟糕」，這是摩根大通董事長戴蒙（JamieDimon）在2017年最讓人印象深刻的評論。近期他則表示，雖然不看好比特幣，但卻認為加密貨幣背後的區塊鏈技術（Blockchain）相當值得支持，看好區塊鏈是具有潛力的科技技術，且「貨真價實」存在，因此摩根大通相當支持這項技術。▲摩根大通董事長戴蒙表示，雖然他不看好比特幣，但支持加密貨幣背後的區塊鏈技術。（Source：Flickr/FortuneLiveMediaCCBY2.0）過去一段時間，在比特幣耀眼的鋒芒下，一般人較少花時間注意區塊鏈的應用，但區塊鏈才是改變你我未來生活的關鍵，像是先前中國電商京東（JD.com）就與澳洲牛肉商HWGreenham\u0026SonsPtyLtd合作區塊鏈平台，用來記錄食材來源，另外管理爭議性礦物來源、藥品真偽等也都是例子。具有不可竄改性的區塊鏈科技，透過智慧合約（SmartContract）記錄實行規則，最近杜拜也喊出要在2020年前成為「全球第一個由區塊鏈驅動的政府」，透過區塊鏈科技管理房地產交易資料，幫助房地產產權轉移更加便捷。與其說區塊鏈是一種革命，倒不如說是一種「漸進式的改變」，套用區塊鏈技術並不會讓人感受到明顯地不同，但卻會慢慢成為未來世界的基礎，因此世界未必需要比特幣，但絕對可以借助區塊鏈的優點。（本文由數位時代授權轉載；首圖來源：Flickr/JasonBenjaminCCBY2.0）延伸閱讀：外媒評析委內瑞拉、俄羅斯發行數位貨幣的雙重目的川普簽行政命令，禁國人交易委國石油幣","Link":"https://technews.tw/2018/03/21/blockchain-will-survive-even-if-bitcoin-does-not/","Date":{"$date":"2018-03-21T08:45:00.000Z"},"Source":"technews","Title":"當比特幣挖礦不再賺錢，背後的區塊鏈才是價值所在"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadb8"},"Content":"二十國集團（G20）負責監督全球金融體系的金融穩定委員會（FinancialStabilityBoard，FSB），剛剛拒絕對虛擬貨幣採取更進一步的監管措施，消息傳來激勵比特幣歡漲，目前已從3月18日的波段低點飆升1,000美元，將整個週末的跌幅全數補回。路透社19日報導，FSB宣布，雖然部分G20成員要求對比特幣等虛幣採取更嚴厲的監管措施，但該機構仍傾向保留、檢視現有法規，而不是研製新的法令。身兼FSB主席的英國央行（BoE）總裁卡尼（MarkCarney）在寫給G20央行及財政官員的信函上表示，FSB初步評估，虛幣資產規模並不大，就算是在最頂峰的時刻、對全球GDP的占比也不到1%，還不至於對金融穩定構成威脅。話雖如此，國際上仍需更緊密的合作，才能填補監管虛幣的數據缺口。G20的央行及財政官員即將在本週一和週二在阿根廷首都布宜諾斯艾利斯會面。比特幣應聲狂飆。CoinDesk報價顯示，截至台北時間19日上午9時34分為止，比特幣報8,199.19美元，稍早一度飆升至8,434.93美元，較18日的低點7,345.46美元大漲1,089.47美元之多，漲幅達14.8%。比特幣在摜破8千美元後，已來到2月神祕買家出手狂買的價位附近。根據BitInfoCharts的統計，比特幣錢包地址（bitcoinaddress）為「3Cbq7aT1tY8kMxWLbitaG7yT6bPbKChq64」的未具名投資者，在2月9日至2月12日期間，擁有的比特幣數量從原本的55,000枚一路增加至超過96,000枚，購買金額直逼3.44億美元，平均成本約在8,400美元。（本文由MoneyDJ新聞授權轉載；首圖來源：Flickr/MarcoVerchCCBY2.0）","Link":"https://technews.tw/2018/03/19/g20-bitcoin-price/","Date":{"$date":"2018-03-19T10:30:00.000Z"},"Source":"technews","Title":"G20 對虛幣「高舉輕放」，比特幣從低點飆 1 千美元慶賀"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadb9"},"Content":"價值高達118億台幣的比特幣和比特幣現金過去幾個月陸續在市場出售，這些賣壓來自於已經倒閉的日本比特幣交易所Mt.Gox的破產受託人，來償還欠下的債務。Mt.Gox的破產受託人小林信明公布了銷售的細節，一共賣出約430億日圓的資產，折合台幣約118億元。根據報告，破產受託人共清算了約3.6萬個比特幣和3.4萬個比特幣現金。這筆金額與Mt.Gox被求償的金額相去不遠，Mt.Gox在2014年無力償付而破產。Mt.Gox曾是世界最大的比特幣交易所，因此當年的破產案轟動一時。當時價值數億美元的比特幣被盜，不過後來在恢復作業中找到20萬個比特幣。Mt.Gox破產一案讓日本和世界各地的監管機關開始關注比特幣的管制問題，執行長MarkKarpeles被指控侵吞款項和變造資料，不過他並未認罪。值得一提的是，Mt.Gox的破產對比特幣市場造成不小的影響。例如2月5日處理掉1萬8千個比特幣，就造成比特幣價格暴跌，創下比特幣在2017年11月中起漲以來的新低。不過相較於當時，比特幣的價格已經上漲了十幾倍，這也讓清算之後不只能夠還清債務，甚至還能留有剩餘資產。根據小林信明的報告，進一步的清算可望在破產法庭批准之後進行。「我打算向法庭諮詢並確認比特幣和比特幣現金的後續出售」，他這麼寫道。目前小林信明手上還有約16.6萬個比特幣，現價約13億美元。MtGoxTrusteeSells$400MillioninBitcoinandBitcoinCash（首圖來源：shutterstock）延伸閱讀：比特幣消失案，MtGox執行長下週受審調查顯示：比特幣市集MtGox從2011年開始就被偷比特幣法庭宣布Mt.Gox進入破產程序Mt.Gox破產重整遭駁回、將走上清算之途","Link":"https://finance.technews.tw/2018/03/19/mt-gox-trustee-sell-btc-and-bth/","Date":{"$date":"2018-03-19T09:00:00.000Z"},"Source":"technews","Title":"倒閉交易所 Mt. Gox 出售比特幣，拿回 118 億來還債"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadba"},"Content":"虛擬貨幣利空頻傳，各國加強監管，Google和Facebook又相繼禁止虛幣廣告，15日虛幣市值一度縮水600億美元之多。儘管16日走勢回穩，從技術分析看來，虛幣龍頭比特幣快要浮現「死亡交叉」，空頭高呼比特幣價格可能會狂瀉至2,800美元。IBT、NewsBTC報導，比特幣線圖顯示，50日均線一路向下，非常接近200日均線，可能會出現技術分析的「死亡交叉」。要是50日均線向下摜破200日均線，代表死亡交叉形成，通常意味下行走勢從短期變成長期。比特幣自2015年以來，未曾出現過死叉。MarketSecuritiesDubai技術分析師PaulDay研究2013年的比特幣暴跌情況，藉此推測未來走勢。他說，如果2013年情況重演，比特幣將從2月高點狂摔76%，可能跌至2,800美元。SingerXenos的MarcSinger更悲觀，指出2011年，比特幣曾在5個月間跳水93%。NewsBTC技術分析文章也說，比特幣跌破8,000美元支撐，要是8,000美元從支撐線變成阻力線，未來比特幣恐怕會續跌。NewsBTC指出，比特幣的100日均線（下圖藍線）在長期趨勢線200日均線（下圖紅線）之下，顯示阻力最小的路徑是向下，價格可能續跌。（Source：NewsBTC）Coindesk報價顯示，台北時間16日下午2點38分，比特幣上漲0.22%，報8,274.85美元，盤中一度跌至7,924.20美元。（本文由MoneyDJ新聞授權轉載；首圖來源：shutterstock）延伸閱讀：礦工哀號！分析：比特幣報價已殺破挖礦損益兩平點比特幣摜破8千美元，摔至2月神祕買家平均成本區虛幣等金融投機商品廣告，Google6月起全禁美日監管變嚴，比特幣單週狂瀉近四分之一","Link":"https://technews.tw/2018/03/16/bitcoin-price-support-break-and-retest/","Date":{"$date":"2018-03-16T15:40:00.000Z"},"Source":"technews","Title":"「死亡交叉」即將成形？空頭：比特幣或跌至 2,800 美元"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadbb"},"Content":"Google6月起將全面封殺虛擬貨幣廣告，衝擊比特幣3月14日狂殺近1,300美元，一度跌破8千美元整數大關，創下5週低。礦工們可要小心，因為根據專家估計，在當前的價位下，挖礦已不再有利潤可言。CNBC報導，FundstratGlobal共同創辦人ThomasLee15日發表研究報告指出，若綜合評估挖礦設備、電費、空調設施等成本，礦工們的損益兩平點目前是在8,038美元附近，跟當前的比特幣報價差不多。CoinDesk報價顯示，目前（台北時間16日上午9時58分）比特幣來到7,966.74元，稍早一度下挫至7,676.52美元，創2月8日低。挖掘比特幣如今需要價上千美元的客製化電腦來執行，根據Fundstrat量化數據科學部主管SamDoctor的估算，定期更換運算設備，占了挖礦成本一半以上，若加計每度（1kWh）電6美分的電費成本及其他費用，礦工們的損益兩平點就是8,038美元。話雖如此，擁有便宜電力的中國礦工，還是有利可圖。中國礦工的每度電費最多只要4美分，而把錢匯至海外的誘因，也可能促使他們不計成本挖礦。Doctor說，若是如此，比特幣要跌到3,000-4,000美元，多數礦工才會收手不幹。安聯全球經濟與策略部主管StefanHofrichter日前發表的研究報告，則讓虛幣市場更添疑慮。Hofrichter在報告中直指，比特幣自2009年創立以來，劇烈波動的報價就非常像泡沫，而根據該機構的評斷，其內含價值肯定是「零」。不過，Hofrichter仍表示，比特幣若真的殞落，對真實世界的影響應該不高，因為這款虛幣的市場規模依舊相當小，對金融穩定的威脅幾乎可以忽略。（本文由MoneyDJ新聞授權轉載；首圖來源：shutterstock）延伸閱讀：虛幣等金融投機商品廣告，Google6月起全禁挖礦一年耗掉485億度電，南韓挖一枚比特幣成本要26,170美元","Link":"https://technews.tw/2018/03/16/bitcoin-mining-no-room-for-profit/","Date":{"$date":"2018-03-16T12:00:00.000Z"},"Source":"technews","Title":"礦工哀號！分析：比特幣報價已殺破挖礦損益兩平點"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadbc"},"Content":"比特幣跌勢煞不住，繼14日重挫10%後，週四亞洲盤又續跌逾6%，一口氣摜破8千美元整數關卡，已來到2月神祕買家的平均出手點。CoinDesk報價顯示，比特幣15日開盤迄今最低一度下挫6.3%至7,676.52美元，創2月7日低；年初迄今已慘摔逾40%。比特幣慘跌，除了Google宣布封殺虛幣廣告、參議院揚言要加強監管外，日本大戶逢高出脫，或許也是原因。ZeroHedge15日報導，全球最大比特幣交易網站Mt.Gox因85萬枚比特幣遭駭、宣布破產後，就由東京法院接管，並交由律師小林信明（NobuakiKobayashi）管理。小林曾在3月7日揭露，他已在去年9月代表Mt.Gox債權人賣出了約4億美元的比特幣和比特幣現金（BitcoinCash），手上還有19億美元的部位等著要賣。trustnodes.com7日報導，根據Mt.Gox前執行長MarkKarpeles以及託管人揭露的資訊，東京法院委託人在2017年12月至2018年2月期間，共計出售了35,841枚比特幣（總值3.62億美元）、34,008枚比特幣現金（總值4,500萬美元）。ZeroHedge則將出售的情況繪製成圖表，下圖可以看到，比特幣報價隨著Mt.Gox託管人的拋售愈走愈低。（Source：ZeroHedge）只是，比特幣在摜破8千美元後，卻也來到2月神祕買家出手狂買的價位附近。根據BitInfoCharts的統計，比特幣錢包地址（bitcoinaddress）為「3Cbq7aT1tY8kMxWLbitaG7yT6bPbKChq64」的未具名投資者，在2月9日至2月12日期間，擁有的比特幣數量從原本55,000枚一路增加至超過96,000枚，購買金額直逼3.44億美元，平均成本約在8,400美元附近。這位神祕買家究竟要不要出手護盤，抑或是會輸給小林信明的拋售賣壓，將有待觀察。（本文由MoneyDJ新聞授權轉載；首圖來源：pixabay）延伸閱讀：虛幣等金融投機商品廣告，Google6月起全禁美日監管變嚴，比特幣單週狂瀉近四分之一","Link":"https://finance.technews.tw/2018/03/15/cryptos-crash-bitcoin-back-below-8k-mystery-dip-buyer-territory/","Date":{"$date":"2018-03-15T16:55:00.000Z"},"Source":"technews","Title":"比特幣摜破 8 千美元，摔至 2 月神祕買家平均成本區"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadbd"},"Content":"Pepper、NAO是日本SoftbankRobotics研發的人型機器人，在日本已展開商業應用，例如在商場店舖招呼訪客。不過有美國資訊保安公司指出，Pepper機器人易受入侵，駭客可遙距控制機器人，甚至能讓它感染勒索軟體。被感染的機器人會在客人面前大叫「快給我Bitcoin」還會爆粗口，破壞店舖的企業形象。美國資安公司IOActive指出，Pepper、NAO等機器人都有漏洞，容易被駭客入侵，植入勒索軟體，讓整台機器人無法使用。為了證實他們的發現，IOActive特別示範攻擊一個NAO機器人。機器人會突然以不一樣的聲音說「我需要比特幣！我愛比特幣！快給我比特幣不然你準備去死吧。一看你就像個大蠢材！」IOActive以往曾多次指出機器人有多種漏洞，他們在2017年1月已聯絡SoftbankRobotics，但目前SoftbankRobotics仍未修補漏洞，所以IOActive公司索性做了一個勒索軟體，示範機器人被入侵的可能性。該公司指出，他們使用從未發表過的遠端作業功能，可遠端在機器人上執行程式碼，改變機器人的設定，以及讓機器人接收到的畫面、聲音能向外部傳送。另外駭客亦可破壞機器人的主機重設功能，讓用戶無法反安裝勒索軟體，也無法重新安裝系統。IOActive指，由於這些機器人多用於接待客人，萬一機器人被植入成人內容，又或無故大罵客人，都會令企業形象受損。IOActive指這些漏洞不只在Pepper、NAO機器人出現，一般機器人都有這種漏洞。一些工業用機器人如被入侵，會突然做出不正常的動作或破壞設備，呼籲各機器人生產商正視這個問題。「ビットコインをよこせ」人型ロボットがランサムウェアに感染すると……？（本文由UnwireHK授權轉載；首圖來源：影片截圖）","Link":"https://technews.tw/2018/03/14/pepper-nao-be-hacked/","Date":{"$date":"2018-03-14T08:45:00.000Z"},"Source":"technews","Title":"機器人有安全漏洞，對客人爆粗口和索取比特幣"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadbe"},"Content":"據Coinjournal報導，南韓最大加密貨幣交易所Bithumb已宣布計劃提供餐廳和咖啡館一項名為「TouchB」的服務，為顧客提供無人下單裝置，顧客可在餐飲店用TouchB下單，並使用虛擬貨幣支付。這項服務由Bithumb與TrosSystems、IYU和UnosSpace等公司合作生產。Bithumb為TouchB提供軟體支援，硬體製造則交給其他公司。執行模式與現在麥當勞的無人下單系統類似，顧客進入餐廳後使用TouchB下單，TouchB提供語音指導和簡單結算等服務。TouchB目前有3種選項，餐廳或咖啡館可根據需求選擇不同大小的產品。▲TrosSystems的無人點餐裝置。另外，Bithumb還提供加密貨幣結算服務BithumbCache，客戶能在TouchB裝置下單，然後用BithumbCache兌換貨幣再支付。另外，Bithumb計劃將這種第三方終端的租賃費用降低10%，這將幫助餐飲企業降低成本並提高營運效率。Bithumb在落地方面動作頻頻。之前，公司還與南韓最大的酒店預訂服務供應商之一GoodChoice合作，與GoodChoice合作的5萬多家酒店能接受12種不同數位貨幣的支付服務。（本文由36Kr授權轉載；首圖來源：shutterstock）","Link":"https://technews.tw/2018/03/14/bithumb-to-bring-cryptocurrency-kiosks-to-south-korean-restaurants/","Date":{"$date":"2018-03-14T07:45:00.000Z"},"Source":"technews","Title":"用比特幣在用戶自動販賣機點餐，這家交易所準備這麼做"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadbf"},"Content":"加密貨幣興起之後，挖礦一直讓各國政府很頭大。除了加密貨幣本身牽扯資安及洗錢問題，挖礦帶來的電能消耗，更開始讓各國政府與能源單位吃不消。據了解，以目前挖掘各種加密貨幣的耗電量計算，令人驚訝的是，一年消耗的電量竟然高達485億度。這意味著全球生產出來的電力，有0.2%的比率要提供給加密貨幣的挖礦使用。根據日前加密貨幣消息機構DigiConomist最新加密貨幣能源消耗指數來計算，數據顯示全球為挖礦所消耗的電量高達485億度，也就是相當於全球總耗電量的0.2%。或許，你會覺得全球0.2%的電力並不算什麼，但換個形容方式，或許你就會覺得這個數字的巨大。DigiConomist進一步指出，挖礦消耗485億度的電，大概占美國全年用電量的1.2%、俄羅斯的5.1%、法國的10.4%、英國的14.7%、義大利的15.7%、澳洲的20.4%、荷蘭的36.4%、捷克的72.2%。此外，根據分析，加密貨幣挖礦的耗電狀況截至目前為止還在上升，預計2019年初，全球加密貨幣的挖礦耗電量將達一年1,250億度電。而除了挖掘加密貨幣的耗電量分析之外，美國新澤西一家電力公司EliteFixtures近期也發布了一項調查報告指出，在全球114個國家中，挖得一枚加密貨幣的平均成本，最便宜的是在委內瑞拉，大約只要531美元，最貴的則是在南韓，其成本高達26,170美元。該項調查是EliteFixtures母公司CrescentElectric在日前發表了一份美國各大州比特幣挖礦的成本分析後，所再做的延展分析。根據資料顯示，以目前一枚比特幣價格約在11,000美元上下來計算，就技術層面而言，在全球挖取一枚比特幣仍可獲取利潤。而全球最早的挖礦基地建立是在中國，不過因為中國政府近來禁止這類行為，許多公司開始向外尋找出路。現階段冰島仍是挖掘比特幣的熱門國家，原因在寒冷的天氣方便挖礦設備散熱，再加上低廉的電費。不過，冰島能源公司發言人近期也表示，冰島可能無法提供所有想要在冰島挖取比特幣企業所需的電力。目前委內瑞拉世界上挖取比特幣成本最便宜的國家，因為電費大部分接受政府補貼，因此挖掘一枚比特幣的成本價是531美元。最貴的是南韓，一枚比特幣的挖掘成本為26,170美元。（首圖來源：shutterstock）","Link":"https://technews.tw/2018/03/13/digiconomist-crescent-electric/","Date":{"$date":"2018-03-13T18:30:00.000Z"},"Source":"technews","Title":"挖礦一年耗掉 485 億度電，南韓挖一枚比特幣成本要 26,170 美元"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadc0"},"Content":"比特幣上周再次失速暴跌後，高盛技術分析團隊看衰比特幣不僅尚未脫離險境，且可能持續往下跌破2月所創的低點。根據CoinMarketCap的報價，比特幣12日報9,155.44美元，過去一周時間累計重挫21%，總市值萎縮至1,549億美元。（TheMotleyFool）據高盛表示，比特幣假若跌至7,000-7,500美元區間，形勢將非常不妙，因為這意謂著從現在水平起算，預估比特幣跌幅可能深達35%，約略是5,951美元。Cointelegraph.com報導指出，比特幣2017年底一度逼近20,000美元的歷史天價，今年最低跌至6,048美元，部份專家將之怪罪於前最大比特幣交易所Mt.Gox的律師與破產受託人，在市場拋售4億美元的比特幣所致。（本文由MoneyDJ新聞授權轉載；首圖來源：pixabay）","Link":"https://finance.technews.tw/2018/03/13/goldman-sachs-warns-bitcoin-price-fall/","Date":{"$date":"2018-03-13T12:00:00.000Z"},"Source":"technews","Title":"高盛：比特幣陷破底危機，恐再摔 35%"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadc1"},"Content":"主張去中央化的虛擬貨幣終究難逃政府監管，由於近期美日監管趨嚴，比特幣9日再度跌破9,000美元大關，本週市價幾乎削去四分之一（24%）。根據比特幣交易平台CoinDesk的即時報價，比特幣周五午盤左右報8,671.67美元，稍早前最低觸及8,587.05美元。（CNBC.com）比特幣本周再度遭遇賣壓，主要原因是美國證管會（SEC）認定比特幣交易在其管轄範圍內，提供比特幣交易服務的機構必須向SEC註冊。比特幣在亞洲處境更是日益艱困，繼中國、南韓之後，日本政府本周也出手整頓比特幣的交易亂象。路透社報導，由於年初東京Coincheck交易所被盜走價值達5.3億美元的虛擬貨幣，日本金融廳周四正式對幾家交易所發出懲戒通知，其中兩家更被迫停業30天。比特幣2017年底一度飆漲至近2萬美元的天價，即使目前腰斬過半，但包含知名財經節目《MadMoney》主持人JimCramer在內的投資專家仍興趣缺缺，認為與其冒險低接，不如買進挖礦或區塊鏈相關類股如Nvidia、Seagate等比較實在。（thestreet.com）（本文由MoneyDJ新聞授權轉載；首圖來源：pixabay）延伸閱讀：IMF總裁：加密貨幣國際監管趨勢不可逆，籲請各國共同監管","Link":"https://technews.tw/2018/03/09/bitcoin-price-drops-big-to-near-9k/","Date":{"$date":"2018-03-09T15:40:00.000Z"},"Source":"technews","Title":"美日監管變嚴，比特幣單週狂瀉近四分之一"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadc2"},"Content":"政府監管大刀揮向虛擬貨幣市場，虛幣交易所和電子錢包業者都將須遵守證券法限制，虛幣聞訊全線跳水，比特幣大跌10%，1萬美元關卡淪陷。CNBC、CNNMoney報導，美國證管會（SEC）7日表示，虛擬資產有如證券，平台若提供虛擬資產買賣服務，並符合聯邦證券法的交易所定義，必須向SEC登記。SEC表示，透過代幣眾籌（ICO）方式發行的虛幣，屬於證券，交易平台必須接受政府監督，並進行登記。此一宣告撼動市場，PepperHamilton的ToddKornfeld表示，流動性對許多虛幣持有人相當重要，SEC之舉可能會減少虛幣取得途徑，虛幣交易價格的波動性將增。不少人指出，SEC應該不是衝著比特幣而來，鎖定對象應該是規模較小的次級虛幣，以減少ICO詐騙。市場估計，SEC此舉不表示美國將進一步加強管制虛幣，但是比特幣ETF通過之日可能更遙遙無期。ThemisTrading共同創辦人JoeSaluzzi說，SEC宣布有如警告，有點免責聲明的意味，提醒眾人虛幣仍處於荒野西部時期，需要格外當心。CoinMarketCap報價顯示，台北時間8日中午，比特幣下跌10.44%、報9,679.06美元。其他虛幣跌幅在6~18%之間。（本文由MoneyDJ新聞授權轉載；首圖來源：pixabay）","Link":"https://finance.technews.tw/2018/03/08/bitcoin-price-down-because-of-government-regulation/","Date":{"$date":"2018-03-08T14:00:00.000Z"},"Source":"technews","Title":"政府管制來了，比特幣失守 1 萬美元大關"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadc3"},"Content":"台灣遠東航空近日宣布，將接受乘客以比特幣進行支付活動，用於機票和相關旅遊服務。目前，乘客可以透過便捷的比特幣支付超過2萬個航班及相關旅遊產品的費用。遠東航空成立於1957年，隨著遠東航空允許比特幣支付，遠東航空可吸引越來越多比特幣用戶。這也突顯一個趨勢──航空公司越來越傾向於客戶提供更多支付選項以留住客戶。而且，將品牌和尖端技術連結，也可以產生相當大的廣告效應。遠東航空接受加密貨幣支付機票以外，還會擴展至其旅遊業更多模式，發展自身商旅生態系統。遠東航空不是第一家與區塊鏈技術連結的航空公司。2014年，拉脫維亞AirBaltic成為世界第一家接受比特幣的航空公司；波蘭LOT航空也曾於2015年宣布支援比特幣支付；日本樂桃航空和SurfAir也支援乘客以數位貨幣支付。不過，比特幣在台灣尚未取得合法貨幣地位，僅認為是一種動產，交易屬性類似貴金屬。TAIWANAIRLINEACCEPTSBITCOINSEEING‘BRIGHTFUTURE’FORTOURISMSECTOR（本文由36Kr授權轉載；首圖來源：Flickr/KentaroIEMOTOCCBY2.0）","Link":"https://technews.tw/2018/03/07/taiwan-far-eastern-air-bitcoin-pay/","Date":{"$date":"2018-03-07T10:00:00.000Z"},"Source":"technews","Title":"台灣遠東航空宣布接受比特幣支付"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadc4"},"Content":"比特幣去年底一度逼近20,000美元，但自高點暴跌腰斬後，至今欲振乏力，原因可能與比特幣人氣減弱、成交量大幅萎縮有關。根據CoinTelegraph報導，從2017年12月以來，比特幣成交量隨價格走跌，每當比特幣價格收低，市場人氣就跑掉一些，目前平均每日確定成交量為2016年3月以來新低。報導指出，今年比特幣最低成交量發生在2月26日，當日只有18萬枚轉手，3月4日雖然好一些，但也只有19.55萬枚成交。各國從去年底以來，不斷加強對虛擬貨幣的監管力道，為比特幣下跌的主要原因之一。CoinDesk報價資料顯示，比特幣週一站上11,660美元後未能守住11,600美元的頸線，週二遭遇反壓拉回至10,890美元。（本文由MoneyDJ新聞授權轉載；首圖來源：pixabay）","Link":"https://finance.technews.tw/2018/03/07/bitcoin-transaction-volume-hits-two-year-low-despite-rock-bottom-fees/","Date":{"$date":"2018-03-07T09:30:00.000Z"},"Source":"technews","Title":"比特幣人氣減弱，成交量盪兩年新低"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadc5"},"Content":"冰島由於電力成本低，最近成了全球最熱門的「挖礦」聖地，不少希望挖掘加密貨幣的公司都會在當地設礦場，安裝大量挖礦機嘗試賺錢。不知是否現在比特幣等加密貨幣難以盜取，不法份子竟然轉打挖礦電腦的主意。外媒報導，指冰島之前出現了專門竊取挖礦電腦的集團，冰島警察已逮捕了11人，包括一名保全警衛，懷疑他們和600部挖礦電腦失竊有關。冰島媒體以比特幣大竊案形容此案件，成為當地的大新聞。這些效能強大的電腦估計價值接近200萬美元，至今尚未尋回，不過由於是挖礦專用電腦，匪徒就算不銷贓，一樣可以用來自己挖礦。報導指3起竊案在2017年12月發生，第4起則是今年1月。為了不打草驚蛇，警方一直沒有公布消息。有不願公開身分的知情人士透露，警方期望透過追蹤冰島不尋常電力消耗的帳號以緝捕竊賊，先前有關當局公開呼籲網路供應商、水電業和倉儲業舉報任何不尋常的電力需求。Bitcoinheist:600powerfulcomputersstoleninIceland（本文由UnwireHK授權轉載；首圖來源：shutterstock）","Link":"https://technews.tw/2018/03/07/600-mining-computer-stolen-in-iceland/","Date":{"$date":"2018-03-07T08:15:00.000Z"},"Source":"technews","Title":"偷不走比特幣的匪徒，偷走冰島 600 部挖礦電腦"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadc6"},"Content":"擔心全球爆發貿易大戰嗎？虛幣大多頭說，比特幣是當代的「新黃金」，是替貿易戰避險的最佳工具。CNBC報導，避險基金經理人BrianKelly受訪表示，如果憂慮爆發貿易戰，他會在通膨環境中，持有具有通縮特質、供給有限的資產，看看比特幣近來表現就知道。上週標普500指數週線挫低2.04%，黃金也下跌0.7%，不過比特幣卻逆勢上漲6.5%。Kelly指出，貿易戰時，幣值會轉弱，物價會攀升，這種時候會想持有硬資產。硬資產是具備內生性價值的物品，如原油、黃金、白銀、房產等。以往眾人可能會購買黃金避險，但是現在有了比特幣，比特幣供給有限、作用一如硬資產、也像原物料，在貿易戰時會有出色表現。比特幣價格自上個月低點的6,000美元一路反彈，如今來到11,500美元左右。Coindesk報價顯示，台北時間6日上午7點34分，比特幣上漲0.84%，報11,576.50美元。（本文由MoneyDJ新聞授權轉載；首圖來源：shutterstock）延伸閱讀：比特幣漲破11,000美元！德國：虛幣支付合法、免課稅大馬加密貨幣擁黃金後盾，攻伊斯蘭市場","Link":"https://finance.technews.tw/2018/03/06/bitcoin-is-a-hedge-against-the-trade-war/","Date":{"$date":"2018-03-06T09:30:00.000Z"},"Source":"technews","Title":"虛幣多頭：比特幣是新黃金，貿易戰避險的最佳投資"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadc7"},"Content":"生產比特幣冷錢包的台灣區塊鏈新創庫幣科技（CoolBitX），宣布獲得日本金融集團SBI策略性投資，同時也成為SBI加密貨幣生態系中，提供離線儲存加密貨幣解決方案的關鍵角色。比特大陸也投資，台製比特幣錢包全球熱銷庫幣科技創立於2014年，主要研發與產製可離線儲存加密數位貨幣的軟硬體，透過實體卡片與手機App，協助加密數位貨幣持有者，降低駭客襲擊的損失風險。旗下第一代實體比特幣錢包「CoolWallet」自2015年推出至今，全球銷售已超過10萬張，遍及歐美亞洲等地區。▲庫幣科技第二代冷錢包CoolWalletS，設計成信用卡大小，方便放進錢包隨身攜帶。（Source：Coolbitx）雖然庫幣科技並不是唯一做實體比特幣錢包的公司，但相較於市面上的比特幣錢包多是隨身碟（USB）形狀，CoolWallet卻能做得像信用卡一樣薄。此外，CoolWallet也是唯一一款可替iOS和Android裝置提供藍牙連線的錢包，透過卡片內建的電子式螢幕、藍牙以及鋰電池，使用者只要看卡片螢幕就能知道當下的交易流程以及比特幣餘額。除了比特幣錢包，庫幣科技旗下產品還包含可整合多張信用卡的卡片Slekt，2017年已和南韓第二大電信商KT（韓國電信）合作，成功進軍南韓。從過去募資成果來看，庫幣科技在2017年3月獲得種子輪50萬美元，同年1月也從新加坡第一家股權群眾募資平台募得28萬星幣（約20萬美元），源鉑資本（KyberCapital）、全球最大比特幣挖礦公司比特大陸（BitMain）以及亞太風險投資公司盟達資本（MidanaCapital）都是背後股東。交易所、錢包商，串起SBI區塊鏈生態系而這次投資庫幣科技的日本金融集團SBI，從2016年就開始規劃加密貨幣生態系的布局，包括挖礦、交易所、系統、金融服務以及金融衍生商品等，區塊鏈聯盟R3、英國加密貨幣支付公司Wirex、曾發行加密貨幣的泰國FinTech新創Omise以及日本最大加密貨幣交易所bitFlyer，都曾獲SBI投資。不只如此，SBI同時也是區塊鏈支付新創瑞波（Ripple）的合作夥伴，旗下子公司SBI瑞波亞洲（SBIRippleAsia）去年12月宣布，將與部分日本信用卡公司合作採用瑞波公司的支付網路RippleNep。可想而知，成為SBI綿密的區塊鏈網路其中一員，將替庫幣科技帶來更多商業機會。除了宣布加入SBI的消息，庫幣科技二代產品「CoolWalletS」也於本月正式上市。庫幣科技創辦人暨執行長歐仕邁表示，相較第一代只能儲存比特幣，CoolWalletS同步可支援iOS及Android，第一階段能存放比特幣（BTC）、以太幣（ETH）、萊特幣（LTC）、瑞波幣（XRP）及BitcoinCash（BCH）等，預計未來還會加入更多ERC20的加密貨幣。（本文由數位時代授權轉載；首圖來源：Coolbitx）延伸閱讀：「行動支付目前看來僅是輔助而已！」南韓通訊推出多卡合一CLiP，要在今年發行30萬張","Link":"https://technews.tw/2018/03/06/sbi-invest-tw-coolbitx/","Date":{"$date":"2018-03-06T08:15:00.000Z"},"Source":"technews","Title":"推出薄如信用卡的比特幣錢包，台灣新創庫幣科技獲日金融集團 SBI 投資"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadc8"},"Content":"比特幣在2017年底掀起的漲勢讓許多人對投資比特幣或用電腦挖礦躍躍欲試，但2018年初的一波大跌又讓人望之卻步。究竟在台灣挖礦賺不賺錢呢？這就來好好敲一敲算盤。假設以效率最高的電腦在台灣做比特幣挖礦，來算算看以比特幣現在的價格划不划算。目前挖礦效率最高的電腦是專為比特幣挖礦特製的螞蟻S9礦機，一天可以產出0.0013個比特幣，每天會消耗32.8度電。假設以一天要產一個比特幣計算，礦場需要運轉770台螞蟻S9礦機才能達成。這麼多礦機同時運作，每天要耗費25,256度的電。回頭再來看台灣的電價，台灣的用電分成營業用電和非營業用電兩種，且因季節不同，6月至9月的夏月電價較高，其他時間電價較低。若以非營業用電費率計算，一天挖一個比特幣需要的電量高達25,256度，因此費用勢必適用於1,001度以上費率。除了第一天前5%的時間，剩餘整個月都是以1,001度以上費率計算，且1千度以下的電費僅3,212元，基本上可以忽略不計。▲非營業用電與營業用電電價表。（Source：台灣電力公司）一天挖一個比特幣需要25,256度電量，以非營業用電非夏天月份的費率計算，超出1,001度以上費率為1度電4.83元，因此電費約為12萬元。夏天的電費費率較高，超出1,001度以上費率為1度電6.13元，一天挖一個比特幣就要花費約15萬元。營業用電部分主要差在要到1,500度以上才適用最高的電費費率，分別是非夏天月份1度電4.85元，夏天月份1度電6.15元。但在每天要用到25,256度的龐大電量面前，一個月多500度無關緊要，且非營業用電與營業用電最高的電費費率也相差無幾，因此可以忽略不計。▲藍線為夏天用電成本線，淺藍線為非夏天用電成本線。比特幣價格於2017年9月底之後就突破了淺藍線，10月中之後也突破藍線，讓挖礦始終有賺頭。（Source：coindesk）近期比特幣的價格都在1萬美元上下震盪，換算成台幣約為30萬元。以電價成本來看，無論非夏天的12萬元或夏天的15萬元，即使再加上場地費和設備折舊等成本，目前比特幣的價格應該都還能讓挖礦在台灣是門賺錢生意。但若比特幣重演年初大幅下跌的頹勢，甚至像2月初跌破7,000美元，那挖礦獲利就岌岌可危。因此即使不計場地、人力和折舊等諸多額外成本，要在台灣靠比特幣挖礦賺錢，比特幣的價格夏天至少要在5,000美元以上，非夏天至少要在4,000美元以上，才能支應龐大的電費成本。（首圖來源：shutterstock）延伸閱讀：缺一座虛擬貨幣挖礦場嗎？加拿大魁北克歡迎你比特幣挖礦蜂擁狂吃電，冰島人受不了怒喊「課稅」【獨家】中國比特大陸將推出新款以太幣挖礦機，台積電與記憶體廠將受惠","Link":"https://ccc.technews.tw/2018/03/05/bicoin-mining-in-taiwan/","Date":{"$date":"2018-03-05T15:30:00.000Z"},"Source":"technews","Title":"在家設立挖礦場實際嗎？比特幣值多少錢挖礦才划算？"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadc9"},"Content":"德國財政部決定，虛擬貨幣若當成支付工具，可免於被課稅的命運，消息傳來激勵比特幣報價重返11,000美元整數大關！CoinTelegraph、CoinDesk報導，德國聯邦財政部2月27日公布的文件顯示，依據歐洲法院2015年的裁定，以比特幣等虛幣購買物件，不需被課稅，理由是虛幣是屬於合法的支付工具。財政部的文件直指，虛幣（例如比特幣）目前被視為合法的支付工具，但前提是虛幣在交易中被當成約定好的替代性支付方式，並未用作他途。虛幣、法定貨幣的轉換，被歸到「其他可稅服務」這個類別，因此做為轉換中介的一方，不用被課稅。依據上述條款，虛幣交易所若以自身的名義仲介比特幣買賣，就不需被課稅，但倘有經營市場的行為，則無法豁免。另外，獲得區塊獎勵（BlockReward）的礦工也不會被課稅，因為礦工是自願提供服務。德國的做法跟美國有極大差別。美國國家稅務局（IRS）認定，比特幣就如同資產，因此用比特幣進行的每筆買賣，技術上就等同出售資產，得課徵資本利得稅。也就是說，假如美國民眾用比特幣買了一杯咖啡，等同出售資產，有被課資本利得稅之虞。比特幣報價應聲走揚。CoinMarketCap報價顯示，比特幣報價自從2月25日收在9,664.73之後，就開始一路往上衝，至3月4日盤中最高一度衝高至11,512.60美元，漲幅達19%。（本文由MoneyDJ新聞授權轉載；首圖來源：Flickr/SteveGarfieldCCBY2.0）","Link":"https://finance.technews.tw/2018/03/05/bitcoin-german-legitimate/","Date":{"$date":"2018-03-05T13:00:00.000Z"},"Source":"technews","Title":"比特幣漲破 11,000 美元！德國：虛幣支付合法、免課稅"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadca"},"Content":"《機器平台群眾：如何駕馭我們的數位未來》作者之一艾瑞克‧布林優夫森，將於3月16日（五）來台演講，詳情請見：布林優夫森教授首度訪台公開論壇。節選該書書摘如下，與讀者分享。中本聰（SatoshiNakamoto）的思想，也對世界產生了巨大影響，儘管沒人知道他為何許人也。2008年10月31日，使用這個名字的某人或某團體，在線上發表了一篇短文，標題為《比特幣：一種點對點的電子現金系統》（Bitcoin:APeer-to-PeerElectronicCashSystem）。這篇文章提出一直白疑問：為何線上支付必須涉及銀行、信用卡公司及其他金融中介機構？為何不能像實體世界裡的現金付款？現金交易有兩項優點：沒有衍生費用，而且不記名。使用現金，你可以匿名交易，當你用現金付款時，通常不會被要求出示身分證件。實體現金也耐久，且可以重複使用，它在我們的經濟體系中持續流通，一再用來支付交易。政府迄今仍然沒什麼意願創造數位美元、數位歐元、數位人民幣等，本著高度的企圖心，中本聰提議創造一個全新、完全獨立的數位貨幣，名為「比特幣」。由於它高度倚賴相同於密碼學使用的許多演算法及數學，因此比特幣又稱為一種「加密貨幣」（cryptocurrency）。美元、日圓、土耳其里拉、奈及利亞奈拉，以及所有國家發行的貨幣，稱為「法定貨幣」（fiatcurrency），因為是由政府下令而存在的，政府宣布它們是法定貨幣。結合密碼學與數學，幫助中本聰解決辨識誰持有比特幣，並在網路用來付款的難題。持有及使用者在進行交易時，使用數位簽章，把正確數量的比特幣從買方移轉給賣方。數位簽章已經存在多年，運作得很好，任何人很容易取得及驗證數位簽章，它們很難偽造，而且數位簽章是化名，人們可以在不揭露真實身分的情況下產生數位簽章。中本聰提議，當比特幣交易發生時，這些交易將被記錄於一帳本上，詳載花了多少比特幣，以及買賣雙方的數位簽章所驗證的化名身分。如何使資訊不像資訊？比特幣系統需要一本通用且容易查閱的帳本，以應付「雙重支付問題」（doublespendingproblem，或名「一幣多付問題」）。之所以會出現這種問題，是因為比特幣沒有實體，純粹只是一堆資訊罷了，必須確保它們不遵循我們在第6章討論過的免費、完整、即時這3項資訊產品的經濟特性。如果比特幣可以被免費、完整、即時地拷貝，那麼就會發生偽造猖獗的情形，在化名的掩護下，壞蛋可以一再使用相同的數位貨幣，直到被逮。這麼一來，商家將被欺騙，信任將盪然無存，整個體系很快就會崩解。一本受到信賴、人人到處都可查閱的線上帳本，可以解決雙重支付問題。商家（或任何人），可以驗證潛在買方確實擁有他們表示擁有的比特幣，而且這些比特幣還沒有在別處花掉。但是，由誰負責創造、維持及確保這個帳本的誠正性呢？不可能是一家銀行或信用卡公司，或是結合兩者，因為中本聰提議的體系，完全不倚賴現有的金融機構，也不倚賴政府，比特幣系統的運作必須完全獨立於它們之外。事實上，這套系統必須用完全去中心化的方式運作，不倚賴任何核心組織或機構，而且不論參與者如何改變，都能繼續生存、順利運作下去。但是，這種徹底、永久的去中心化理念，卻絕對需要一本永久、普遍受到信任的帳本，這兩者要如何調和呢？方法是藉由巧妙地結合數學與程式，再加上一點良性的自利動機。中本聰提議的線上制度運作如下：每當買賣雙方發生一筆交易時，就向整個體系廣播這筆交易。名為「節點」（nodes）的專業電腦定期蒐集所有交易，驗證它們的有效性──查證交易使用的比特幣沒有在別處花掉。一段期間中發生的一群良好交易，稱為一個「區塊」（block）。在那些節點對交易執行這種驗證工作的同時，它們彼此間也相互競爭，試圖為眼前這個區塊找到一個簡短的數字摘要，稱為「雜湊值」（hash）。第一個找到正確雜湊值的節點，就是競賽的勝出者。尋找雜湊值是一種試誤的摸索過程，需要大量運算，因此稱為「工作量證明」（proofofwork）。一個節點（專業電腦）的運算能力愈強大，就愈可能在尋找雜湊值的競賽中勝出。工作量證明包含於區塊裡，當另一個節點試圖改變這區塊的內容時，必須重做所有工作。第一個成功完成工作量證明的節點，將對整個體系發出廣播，告知它剛完成的區塊。勝出的節點獲得的獎酬是：可以獲得一筆新發行、事先訂定數量的比特幣。這些比特幣的發行，將記錄於區塊裡。其他節點核查這個區塊，確證此區塊內含的所有交易及其工作量證明的有效性。它們有充分誘因去做這件事，因為若發現區塊含有不法交易或不正確的工作量證明，整個區塊就無效，它所獎酬的比特幣仍可被爭取。一旦其他節點確證區塊的確正確完成，便開始轉為執行其他交易的驗證工作，再啟動整個創造區塊的流程。中本聰把這套體制，設計成大約每10分鐘可創造一個新區塊，發行獎酬的比特幣。他寫道：「穩定增加新幣發行量，類似於金礦採礦者使用資源去採礦，增加黃金的流通量。」這類比確立，全球各地運作節點的人及組織，被稱為比特幣「礦工」。這東西也許真的行得通許多人讀了中本聰的那篇文章後，相信他描述的那種系統，實際上可以建立且實用，數學及程式方面似乎可行，更令人激賞的是，誘因似乎也頗具效力。礦工可以自主進行活動，無須協調，完全出於私利動機，只為了獲取比特幣，完全沒有利他動機或社群精神。在這種情況下，這套系統仍能達成目的，並且與時成長。比特幣的參與者不需要協調彼此，只需要廣播他們的交易及完成的區塊；事實上，礦工不用彼此協調更好，因為協調很容易快速變成共謀，例如一群礦工結合起來，改寫歷史紀錄，把所有比特幣變成自有。中本聰的高明設計，為這種共謀攻擊提供了兩道主要防線，第一道防線是工作量證明──為每個區塊找到正確雜湊值所投入的大量電腦運算工作。每一個新區塊的雜湊值尋找工作變得顯著更難，且區塊在數學上鏈結起來，因此攻擊者不是只需要重做他們感興趣的那個區塊的工作量證明，而是必須重做這條鏈上的每個區塊，亦即所有創造出來的區塊。由於區塊全部鏈結在一起，所有交易的完整歷史紀錄，稱為「區塊鏈」（blockchain）。工作量證明持續變得更難，還有另一項重要作用：想要接管整個比特幣系統，所需要的電腦運算能力大大與時俱增（註），很快就變得完全不划算。許多礦工認為，值得持續投資於擴增專業化採礦硬體，以期在一個又一個的區塊競賽中勝出，贏得比特幣。因此，攻擊者若想接管整個比特幣系統，花費於採礦硬體的投資，將必須大於所有其他礦工加總起來的硬體投資，成本與效益相較並不划算。第二道防線是，攻擊者基本上將會弄巧成拙，因為當人們與組織相信比特幣系統已被壞蛋接管時，很快就會對整套系統失去興趣，改往其他系統或支付方法，所以比特幣很快就沒有價值了。既然如此，攻擊者又何必花大錢攻擊並接管整個區塊鏈？到頭來，他們取得的資產（大量比特幣），卻變得沒有價值，這不符合經濟效益。因此，看起來唯一要擔心的攻擊者，是那些財力極為雄厚的恐怖主義分子，或是那些有更微妙、複雜動機去掌控區塊鏈的人。「中本聰認為這種人或組織並不多，或者至少數量明顯少於想看到自己資產增值的比特幣參與者。總而言之，中本聰在短文中提出的藍圖，看起來可行、技術上可行，經濟上也穩當。此外，它出現的時間點（2008年末）也很適巧，當時世界各地許多人對現行金融體系失去信心（從抵押貸款公司到央行本身），經濟大衰退（GreatRecession）期間發生的破產、紓困與其他混亂情勢，使得許多人相信全球現狀不公平、撐不下去，或者兩者皆是。一種獨立於任何及所有政府之外的新貨幣，這個概念吸引了很多人，賺錢（舊錢與新錢）的可能性也誘人。總之，發生有趣之事的時機與環境成熟了，果然，很多有趣的事情發生了。2010年5月，佛羅里達州傑克遜維爾市（Jacksonville）的程式設計師拉斯洛‧韓耶斯（LaszloHanyecz），在一個比特幣論壇貼文，徵求用1萬個比特幣交換幾塊披薩。4天後，18歲的傑洛米‧史特迪文（JeremySturdivant）接受這筆交易，在約翰老爹披薩店（PapaJohn’s）網站訂購了兩個披薩。這是第一筆用比特幣購買實體產品的交易，史特迪文付了30美元買這兩個披薩，換算下來，當時羽翼未豐的比特幣每個價值約0.003美元。若史特迪文把這兩個披薩換到的1萬個比特幣留下來，到2017年1月中旬，價值就超過830萬美元。隨著比特幣人氣提升，許多市場出現，促進它們的交易。這類交易所讓人們以特定價格（通常是以美元或英鎊之類法定貨幣訂價的價格）買賣比特幣，當買賣雙方的條件吻合時，就可以執行交易。在這類交易所中，最大、最著名的是東京的Mt.Gox，在頂峰時期，該公司占了所有比特幣交易的80%。打從創立伊始，Mt.Gox就面臨種種困難，包括2011年遭遇一次重大駭客入侵，導致損失了875萬美元。儘管遭遇過那次網路偷竊，Mt.Gox仍然繼續成長，直到2014年2月，該公司管理階層發現一個安全性瑕疵，使自家網站曝險多年，於是Mt.Gox停止交易，關閉網站。確定交易所存在弱點，有巨量比特幣消失之後，該公司申請破產。當時，該公司估計損失了約價值4.7億美元的比特幣，以及2,700萬美元現金。比特幣興起之初，採礦工作雖然需要強大的運算力，仍可使用開放源碼系統及個人電腦執行。但是，伴隨著每成功建立一個區塊，成功採礦所需的工作量證明變得顯著更難，需要部署的資源規模大幅增加。到了2015年1月，比特幣網路的處理能力，已經比全球最強大的五百部超級電腦結合起來的處理能力大上13,000倍。為了尋找便宜電力，成功的礦工把作業據點設在冰島、華盛頓州、內蒙古等地；很快地，專門為比特幣採礦作業量身設計的專業電腦晶片ASIC（特殊應用積體電路）也問市。截至目前為止，比特幣時代最悲慘的故事，大概是威爾斯的科技專業人員詹姆斯‧荷維茲（JamesHowells）了。他從2009年開始從事比特幣採礦，當時非常容易，成本幾乎為零，當然比特幣也不值錢。他所有的比特幣紀錄，只存在他的電腦硬碟裡，有一天，他不小心把果汁灑到電腦上，於是就拆解電腦。好消息是，他把拆下的硬碟放到抽屜裡；壞消息是，2013年大掃除時，他把那顆硬碟丟掉了。那年稍後，當他從新聞報導聽到比特幣的價格時，想起自己以前採得的比特幣，但發現自己扔了那顆硬碟，便火速前往垃圾掩埋場。垃圾掩埋場經理告訴他，那顆硬碟很可能埋在面積大如美式足球場、幾英尺深的垃圾之下。當時，那顆硬碟裡的7,500個比特幣，就已經價值750萬美元；可惜的是，荷維茲沒能找回那顆硬碟。礦工與建立比特幣網路的其他人的行為，一如凱因斯預料，但有些有趣的差別。他們不是狂人，其中大多數也不是當權者，但他們仍然「萃取了瘋狂理念」，不過這個理念不是來自三流學者，而是一個化名：中本聰。覺醒於區塊鏈的潛力在這整個發展期間，對於比特幣與全球既有貨幣對抗的潛力，大多數主流經濟學家抱持懷疑，甚至嗤之以鼻。他們指出，任何貨幣的兩個主要功能是：一，當作交易工具（我給你這些美元、歐元或日圓，你給我那棟房子、車子或雞肉晚餐）；二，儲存價值（我的總資產淨值是X美元／歐元／日圓，可以購買許多房子、車子或雞肉晚餐。）為了提供這些功能，貨幣的穩定性很重要。為使人們的活動能獲得指引，讓他們能夠規劃未來，他們需要知道他們的錢的購買力將維持相當穩定，或者至少知道其購買力將以一個可預測率變動。但是，比特幣的價值（其衡量方法是它相對於美元之類法定貨幣的兌換率）波動幅度甚大，2013年11月時，一個比特幣的價值超過1,100美元，然後重跌了77%，到了2015年1月，剩下不到250美元，兩年後又升值到超過830美元。如此高波動率，讓這個數位貨幣引起風險忍受度高的投資人的興趣，但不適合當作交易或儲存價值的主流工具。在各方爭論比特幣是否能成為一種合宜的貨幣時，另一小群人開始提出一個不同觀點：真正有價值的創新，並不是這種新的數位貨幣，而是它所倚賴的分散式帳本（distributedledger）；真正重要的是區塊鏈，不是比特幣。比特幣的混亂史，足以證明區塊鏈確實有效能。多年來，它按照本身的設計運作：完全去中心化、無人指導、顯然永不可竄改的交易紀錄。「區塊鏈原本要記錄的交易，是比特幣的採礦與交易，但為何僅限於這個用途呢？區塊鏈可用來記錄種種東西，包括：所有權的轉移或一筆土地的產權；某公司發行給一群人的股票；一棟辦公建物的買賣雙方認同所有買賣條件都達成的文件；一名出生於夏威夷的嬰兒姓名、出生地點及父母姓名等。這些事件全都將變成公開可見，都有確實的公共檔案，而且不論誰想竄改歷史，都無法否認、無法修改。（本文摘錄自《機器平台群眾：如何駕馭我們的數位未來》，首圖來源：影片截圖）","Link":"https://technews.tw/2018/03/02/bitcoin-a-revolution/","Date":{"$date":"2018-03-02T10:30:00.000Z"},"Source":"technews","Title":"《機器 平台 群眾》書摘──比特幣：一場化名革命"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadcb"},"Content":"比特幣、區塊鏈在這一兩年成為廣泛討論的趨勢話題，甚至連阿公、阿嬤都能對虛擬貨幣品頭論足個兩三句。區塊鏈科技無疑是未來世界重要的技術，但實際問問身邊的親朋好友「什麼是區塊鏈？比特幣又是怎麼運作的？」大部分人恐怕還是對這稍嫌複雜的技術一知半解，僅有大約模糊的概念。與父母、妹妹住在美國麻州的安德魯‧科瑞（AndrewCourey）今年才11歲，是正要升國中的年紀，如同一般青少年，沒上課時玩iPhone、踢踢足球，但他還有跟同儕不同的身分──比特幣專家。目標14歲賺到2千萬美元，從比特幣尋找投資機會安德魯從小就對數學很感興趣，時常蹦出一些稀奇古怪的點子，但小小年紀的他卻有一個相當宏大的計畫，安德魯立志要在14歲時賺到2千萬美元（約新台幣6億元），他跟身為科技投資人的父親達成約定，如果他真的能達成這個目標，那麼他就可以不用繼續升學，做他想做的事。為了鞭策自己達成目標，安德魯甚至在iPad桌面直接放上大大的「20MillionBy14」時時刻刻提醒自己。2017年安德魯為了尋找各種投資機會，開始接觸比特幣研究相關知識，「當我開始研究比特幣時，都沒有簡單易懂的訊息。」他在YouTube收看大量加密貨幣的影片，以及閱讀早期因虛擬貨幣致富的投資人故事，「任何人只要願意花70~80個小時來研究加密貨幣，就能了解很多相關知識。」安德魯說。2017年感恩節開始比特幣價格一路飆升，安德魯的父親鼓勵他將所學習到的比特幣、區塊鏈知識整理成一本書，他花了3個月的時間做研究、寫作，父母協助他編輯這本書，「放假的時候，他每天把自己鎖在房間6小時。」他父親說。將研究寫成書，擅長用比喻包裝複雜技術安德魯將他的研究寫成《早起鳥兒有比特幣：比特幣終極指南》（EarlyBirdGetsTheBitcoin:TheUltimateGuideToEverythingAboutBitcoin），今年1月在亞馬遜Kindle正式上架。目前，這本書在亞馬遜獲得100%五顆星的高評價，其中一位讀者評論寫到：「我的孩子對加密貨幣很感興趣，要找到這類講述科技、科學同時還要兼顧有趣、好玩的書是一項大挑戰。」另一位讀者則說：「這對想要了解比特幣的孩子是很好的資源，甚至大人們也能從這位年輕作者身上學到許多。」▲共57頁的《早起鳥兒有比特幣：比特幣終極指南》，在亞馬遜獲得100%五顆星的高評價。（Source：Amazon）這兩則讀者回覆點出安德魯寫作的初衷，「寫這本書不只是給孩子看，同時也是要給那些像我父母或祖父母對比特幣不了解的人看的。」研究區塊鏈、比特幣的過程讓這位11歲的男孩看似有那麼一點小天才，不過安德魯也承認這是一個很複雜的議題，「我希望這本書可以幫助人們快速了解比特幣的基本知識，因為加密貨幣將是我們未來的一部分。」《早起鳥兒有比特幣：比特幣終極指南》一共57頁，對兒童不會造成太大負擔，書中章節包括比特幣的歷史、比特幣錢包、加密貨幣以太坊、ICO等知識，書名的「早鳥」有兩層意義，除了指年幼的孩子，也代表越早接觸比特幣的人越早賺到錢。不只頁數輕薄短小，為了達成讓兒童也能理解區塊鏈技術的目標，這本書的一大特色是透過現實生活的例子，用比喻讓孩子甚至一般新手，可以輕易理解這些複雜的概念。以分散式帳本技術（DistributedledgerTechnology）來說，書中就用Google文件（GoogleDocs）來比喻，「可以跟所有能買賣比特幣的人共享編輯」；什麼是比特幣錢包？安德魯則描述成一支大家都可以拿到的鑰匙，以及一把私人鑰匙，但只有擁有者可以使用，「想像一個信箱（mailbox），郵差可以將信件送往任何一個信箱，但只有擁有鑰匙的人，可以開啟這些信。」此外還會搭配一些跟技術有關的「趣聞」，例如在最後一章挖礦（bitcoinmining），他寫到：「目前挖礦所需的能源，大約超過159個國家的用電量總和。」▲安德魯用「信箱」來解釋「比特幣錢包」，對照生活中大眾熟悉的物件，讓生硬的技術知識人人能懂。（Source：pixabay）小小比特幣專家，投資態度很保守將一個個嚴肅又生硬的主題，透過眾人皆知的現實物件比喻，成為安德魯最大的特色。許多因虛擬貨幣致富的年輕人，都是在理解這些技術後就投身其中。安德魯說，他曾在2017年聖誕節購入0.00222個比特幣（大約價值22.50美元），另外還有一些以太幣。據統計，包括東協、非洲、印度等許多國家，有高達20億成年人沒有銀行帳號，貧窮、資源不平等因素，讓許多的人無法進入金融體系，安德魯認為比特幣最大的好處，是不論一個人貧窮或富有，只要有一支手機就可以使用。世界銀行行長金墉曾說：「使用金融服務就是脫貧的橋梁。」這也是許多專家認為區塊鏈技術可以改變現有金融體制的想法。許多人好奇這位「小小比特幣專家」對投資的看法，安德魯說他並不會建議大家把積蓄都投入比特幣，他最近在閱讀賈伯斯（SteveJobs）、馬斯克（ElonMusk）、貝佐斯（JeffBezos）等人的自傳，「我不會再買了（指比特幣），我認為這是一項風險極大的投資，我寧可擁有亞馬遜的股票。」（本文由數位時代授權轉載；首圖來源：Bitcoin.com）","Link":"https://ccc.technews.tw/2018/02/28/11-year-old-andrew-courey-wrote-a-book-on-bitcoin/","Date":{"$date":"2018-02-28T12:00:00.000Z"},"Source":"technews","Title":"亞馬遜 5 顆星好評！11 歲的比特幣專家，寫書讓世人都搞懂虛擬貨幣"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadcc"},"Content":"以前，警察對大眾強調「被騙不是因為受害者蠢，而是詐騙防不勝防」這個觀點時，還是令人有點存疑。直到這個消息出現──據CNBC台灣時間2月27日報導，蘋果聯合創始人史蒂夫‧沃茲尼亞克（SteveWozniak）在印度《經濟時報》舉辦的全球商業峰會透露，他曾被人騙走7枚比特幣，如今價值逾7萬美元。果粉都知道，沃茲尼亞克在1970年代中期創造AppleI和AppleII電腦，AppleII風靡大眾成為1970年代及1980年代初期銷量最佳的個人電腦。但你們也許不知道，這位身價約1億美元的大老還是叱吒風雲的駭客，在世界十大駭客排行榜占有一席之位。沃茲尼亞克曾和賈伯斯使用一個名為藍盒子的東西，輕易駭掉美國的電話線路，在那個大家都知道的傳奇車庫裡，他和賈伯斯撥通了羅馬教宗的電話：「嗨，我是美國國務卿基辛格。」後來，他們還曾出售盜用電話線路的「藍色盒子」，利用網路漏洞免費打電話。這麼厲害的駭客如何被騙走比特幣？原來，有人在網路用信用卡支付從沃茲尼亞克手中買了7枚比特幣，然後取消信用卡付款，由於是用盜刷的信用卡，比特幣最終沒法找回來。就是這麼簡單──他遭到「時間差攻擊」！不過，這肯定不是他持有的所有比特幣。沃茲尼亞克最初以每個700美元的價格購買比特幣，據2月3日一則報導稱，他在高位時賣出比特幣。該報導還稱，沃茲尼亞克之所以能在高點賣出這些比特幣，並不是看中價格，而是因為這種像坐雲霄飛車一樣的投資搞得人壓力很大。他還說，只是在用比特幣做實驗，當價格飆升時，他並不想變成時刻關注變化、繞著價格轉的那種人。沃茲尼亞克並沒有透露之前買了多少比特幣，也沒說高點清倉到底賺了多少錢，但有文章猜測，如果沃茲尼亞克是在比特幣2017年12月達到最高市值後拋售，那麼每枚比特幣賺到的數額應在10,071~18,643美元。大部分報導觀點認為：「沃玆尼亞克賺瘋了。」2017年6月，沃茲尼亞克接受CNBC的採訪時還說：「我只是玩一玩，試一下怎麼買賣。我不介意為此損失金錢，現在我很興奮。」所以賺了錢，又抱著做實驗的心態，被騙了7個比特幣，也許他也無所謂吧。（本文由雷鋒網授權轉載；首圖為示意圖，來源：shutterstock）延伸閱讀：看好加密貨幣和區塊鏈技術發展，蘋果創辦人：貨幣不能「稀釋」時更穩定","Link":"https://technews.tw/2018/02/27/steve-wozniak-says-someone-stole-seven-bitcoins-from-him/","Date":{"$date":"2018-02-27T17:00:00.000Z"},"Source":"technews","Title":"駭客暨蘋果創始人遭「時間差攻擊」，被騙走 7 枚比特幣"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadcd"},"Content":"日本虛擬貨幣交易所再出包！上個月日本才驚傳價值5.3億美元的虛幣失竊，現在另一交易所又爆出系統故障，一度免費奉送價值20兆美元的比特幣，儘管錯誤交易已經全部遭到取消，但虛幣的安全性再次受到質疑。ZeroHedge、朝日新聞、路透社報導，日本虛幣交易所Zaif20日表示，事件發生在2月16日下午5點40分到5點58之間，Zaif價格計算系統失靈，有7名客戶沒花半毛錢就敲進了大批比特幣。其中一人更瘋狂買進2,200兆日圓（約20兆美元）的比特幣，想要立刻變現海撈一筆。巨量比特幣出售的消息，立刻傳遍網路，問題是市面流通的比特幣總值才1,870億美元，價值20兆美元的比特幣根本不存在。Zaif發現情況不對，於當天晚上7點34分修正錯誤，並取消相關交易。不過有名客戶試圖把免費得到的比特幣轉出交易所，仍在進行協商。日本有16家政府登記有案的虛幣交易所，Zaif名列其中，事件傳出後，虛幣價格全線下挫（下圖）。比特幣連續5天的漲勢也止步，一度重挫12%之多。上個月日本才傳出虛幣遭竊。Coincheck1月26日宣布，價值580億日圓（約5.3億美元）的虛幣「NEM」（新經幣）遭竊，為史上最大規模的虛幣失竊案。（本文由MoneyDJ新聞授權轉載；首圖來源：pixabay）延伸閱讀：日加密貨幣交易所遭駭，將賠償客戶124億元比特幣借貸平台疑為龐氏騙局遭停業，網友崩潰求助","Link":"https://technews.tw/2018/02/22/japan-zaif-exchange-reports-glitch-20-trillion-in-btc-temporarily-purchased-for-0-yen/","Date":{"$date":"2018-02-22T12:30:00.000Z"},"Source":"technews","Title":"日本虛幣交易所大烏龍，20 兆美元比特幣免費送"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadce"},"Content":"比特幣的價格雖然近期頻頻下挫，不過虛擬貨幣熱潮依然很熱，而電力成本相對低廉的冰島，就成為「挖礦」（mining）的理想地點，吸引大批虛擬貨幣數據中心前往設置。慾望無窮、資源有限，冰島一家再生能源公司就提出預測數據，2018年冰島挖礦用電將會超越全國民生用電，投入大量能源生產被認為是投機的虛擬貨幣，冰島議員就提議要針對挖礦獲得的利潤課稅。先天地理環境優勢，挖礦投資者紛紛湧入冰島人口約有34萬人，幾乎100%電力都來自再生能源（70%來自水力發電、30%來自地熱），看準豐富的綠色能源以及適合冷卻機器的寒冷氣候，冰島正蓋起一座座虛擬貨幣數據中心，預估今年比特幣挖礦用電將超越冰島的民生用電。用於挖礦的電腦需要解決負責的運算問題，電腦系統也需要冷卻才能確保運作，因此往往需要耗費大量電力，而冰島天然的地熱、水力發電以及寒冷氣候提供了挖礦的絕佳條件。冰島再生能源公司HSOrka提出數據，指出比特幣（Bitcoin）挖礦的能源消耗呈現指數成長。▲冰島豐富的再生能源，以及適合冷卻機器的寒冷氣候，吸引許多比特幣挖礦業務紛紛進駐。（Source：pixabay）HSOrka發言人說明，目前冰島全國一年的民生用電量大約為700億瓦（GWh），而2018年冰島預計用在挖礦的電量將高達840億瓦（GWh），且耗電情況並沒有暫緩的趨勢。根據過往數據，冰島在2015年共生產18,700億瓦（GWh）電量，民生用電只占很小份額，過去工業用途為耗電大宗。雖然冰島短期內不至於無電可用，不過HSOrka發言人表示，因為冰島先天獨厚的環境條件，吸引了許多對挖礦事業的潛在投資人，直言「如果這些計畫全付諸實行，我們將沒有足夠能源可以供應」。挖礦虛幻投機，議員提議要課稅隨著越來越多投資人前進冰島發展挖礦事業，除了可能將供不應求，許多民眾也對此趨勢抱持懷疑態度。虛擬貨幣投資被認為是投機的金融行為，冰島在2008年歷經金融海嘯，多數人對這類投機行為持懷疑態度。冰島海盜黨議員馬里‧麥卡錫（SmáriMcCarthy）就在Twitter寫下：「挖礦幾乎不需要員工，需要投入的資本相對小，也幾乎不需要納稅，對冰島的價值幾乎為零。」▲冰島議員馬里‧麥卡錫（SmáriMcCarthy）認為，挖礦對冰島的價值幾乎為零，建議向這些投資者課稅。（Source：shutterstock）一般在冰島發展的企業都必須繳納稅金，但多數挖礦業者並沒有納稅，許多民眾認為國家耗費上千兆瓦的能源，去生產虛幻、投機的產品並非好事，因此麥卡錫提議政府要對挖礦事業課稅，這項訴求也得到許多民眾支持。Icelandwillusemoreelectricityminingbitcoinsthanpoweringitshomesin2018IcelandBitcoinMiningtoDoubleEnergyConsumptionThisYearBitcoinenergyuseinIcelandsettoovertakehomes,sayslocalfirm（本文由數位時代授權轉載；首圖來源：pixabay）延伸閱讀：冰島的賭注：冰島會變成數據版的蘇黎世嗎？","Link":"https://technews.tw/2018/02/20/iceland-will-use-more-electricity-mining-bitcoins-than-powering-homes/","Date":{"$date":"2018-02-20T08:06:00.000Z"},"Source":"technews","Title":"比特幣挖礦蜂擁狂吃電，冰島人受不了怒喊「課稅」"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadcf"},"Content":"比特幣在2月初慘摔至六千美元附近後止穩反彈，如今又飆回一萬美元整數大關，短短兩個星期漲幅就高達70％。資料顯示，有人在低點附近逢低狂買了4億美元，讓不少站在多方的投資人堅信，6,000美元可能就是比特幣的底部區。CoinMarketCap報價顯示，比特幣這波最低曾在2月6日摔至6,048.26美元，之後開始一路往上漲，至2月16日盤中最高一度上探10,324.10美元，期間漲幅高達70.7%。MarketWatch報導，比特幣錢包地址（bitcoinaddress）為「3Cbq7aT1tY8kMxWLbitaG7yT6bPbKChq64」的未具名投資者，在2月9日至2月12日期間，擁有的比特幣數量從原本的55,000枚一路增加至超過96,000枚，購買金額直逼4億美元。TetrasCapital創辦合夥人AlexSunnarborg說，雖不確定這名買家是誰，但就他所知，許多人也都在比特幣拉回時逢低進場，還在報價反彈、美國與亞洲的法令日益明朗化之際時加碼下注。比特幣等虛擬貨幣群魔亂舞，引發全球關注。不過，美國投資大師華倫巴菲特（WarrenBuffett）警告，這些虛擬貨幣都不會有好下場，若有虛幣賣權這種商品，他會毫不猶豫地買進。延伸閱讀：巴菲特：虛幣都不會有好下場，想買5年期虛幣賣權巴菲特、席勒相繼唱衰！華爾街大老：比特幣恐崩90%（本文由MoneyDJ新聞授權轉載；首圖來源：pixabay）","Link":"https://finance.technews.tw/2018/02/18/bitcoin-back-to-10-thousand/","Date":{"$date":"2018-02-18T11:23:00.000Z"},"Source":"technews","Title":"比特幣重返 1 萬美元！有人砸 4 億美元狂買，6 千美元是底？"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadd0"},"Content":"比特幣成了市場風險胃納的指標，提前示警美股可能陷入修正？摩根士丹利（大摩）12日報告稱，兩者之間或許有關聯。霸榮（Barron’s）等報導，美股1月26日觸頂反轉，進入修正，但是市場的投機狂熱一個月前就已經衝上頂峰。2017年12月18日，標普500指數的預估本益比飆至高點，比特幣價格也在同一天改寫新高。大摩認為兩者同時觸頂，或許並非巧合。2017年12月18日是個大日子，當天是美國參議院通過減稅案的前一天。大摩指出，減稅案過關和市場情緒觸頂同時發生，多頭氣氛顯示在本益比飆高，投機資產比特幣暴衝。報告稱，2017年12月底比特幣價格跳水，狂瀉50%，啟動了整個風險資產的修正，比特幣2月6日在200日均線附近打出底部，這是好的徵兆。與此同時，標普500也在9日從200日均線跳高，持續向上攀升。大摩猜測，比特幣可能是市場過度投機的領先指標，值得關注。如今比特幣和美股雙雙止跌回升。Coindesk報價顯示，台北時間14日上午，比特幣上漲1.29%、報8,626.32美元。2月初比特幣一度跌破7,000美元。13日標普上漲0.26%收在2,662.94點。（本文由MoneyDJ新聞授權轉載；首圖來源：pixabay）","Link":"https://finance.technews.tw/2018/02/14/usa-stock-bitcoin-warning/","Date":{"$date":"2018-02-14T10:10:00.000Z"},"Source":"technews","Title":"欲知美股漲跌先看比特幣？大摩：像領先指標搶先示警"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadd1"},"Content":"烏托邦（Utopia）一詞，暗指擁有完美社會、政治、法律理想之處。現在，一群身懷億萬價值加密虛擬貨幣的人，湧入移居加勒比海小島波多黎各（PuertoRico），希望建立一個新城市「Puertopia」，現在他們又改稱這座城市為「Sol」。在這座新城市，加密虛擬貨幣是唯一的交易貨幣，所有簽署合約都會以區塊鏈方式公開呈現。這群人的目的，就是希望對全球展示使用加密虛擬貨幣的未來樣貌。這些人是誰？為什麼選波多黎各？目前移居波多黎各的這群人，大多有美國國籍，因為近幾年加密虛擬貨幣價值高漲，成了億萬富翁。在這個冬天，他們賣掉美國家園的車、房產等，湧入加勒比海，想要移居到不會課重稅的國家。選擇波多黎各的原因一部分是巧合：2017年9月，颶風瑪莉亞橫掃波多黎各，導致基礎設施全部停擺，當地居民經歷好幾週無水無電的生活，居住區域慘遭重創；同一時間，加密貨幣的價值從那時開始上漲，9月時約3,000美元，12月一度來到近14,000美元。▲颶風瑪莉亞於2017年9月重創波多黎各，造成的經濟問題，卻成為加密虛擬貨幣團體進駐的機會。（Source：ByU.S.DepartmentofAgricultureSgt.JoseDiaz-Ramos/PuertoRicoNationalGuard(170922-Z-BG835-957)[Publicdomain],viaWikimediaCommons）波多黎各的危機，成為這群人進駐的機會。他們有機會一舉買下當地房產、土地，打造想要的城市，而當地政府因為經濟困難，也相當歡迎他們到來。在波多黎各，當地政府不課聯邦個人收入所得稅、資本利得稅、營業稅等，這些因加密貨幣致富的人不僅不必因這筆新進財富繳稅，更因為波多黎各隸屬美國，不必放棄美國國籍。新聞網站CNET創辦人HalseyMinor將他新的區塊鏈公司移到此；Lottery.com共同創辦人在此把區塊鏈科技運用在樂透產業；比特幣基金會理事以及Block.One區塊鏈新創的共同創辦人BrockPierce也移居到此。一場富人的遊戲？▲加密虛擬貨幣群體目前定居在波多黎各OldSanJuan，打算開始買地、房產，建造他們想像中的城市。（Source：ByDaderot(Itookthisphotograph.)[PublicdomainorPublicdomain],viaWikimediaCommons）這群人目前定居在稱做OldSanJuan的城市，還在考慮要買下多大的土地範圍，才能建造「Puertopia」，現在瞄準一座舊博物館，打算把它改建成加密貨幣集會地點與與外溝通的中心。而他們的日常生活：打開電腦、查看Coinmarketcap.com的貨幣價值，同時繼續挖礦為自己增加個人財富。對某些波多黎各當地人來說，有人造訪餐廳、旅館並消費，有益無害；當地官方商業發展處也表示，歡迎加密貨幣商業行為進駐，希望透過這個產業及相關工作者進駐，刺激當地經濟成長。「我們只是有錢人逃稅的遊樂場，我們成為實驗室。局外人獲得稅額減免，當地人卻無法獲得任何許可。」一位在OldSanJuan長大、並在保護信託基金公司上班的波多黎各人，這樣對《紐約時報》記者說。「Puertopia」是否真能在波多黎各成功建立，成為首個展現加密貨幣交易價值的地方？答案或許尚未明瞭，但能確定的是電力供給還不穩定會是一大問題。MakingaCryptoUtopiainPuertoRicoCRYPTOBILLIONAIRESAREBUILDINGAUTOPIAINPUERTORICO（本文由數位時代授權轉載；首圖來源：Flickr/IanD.KeatingCCBY2.0）","Link":"https://technews.tw/2018/02/08/making-a-crypto-utopia-in-puerto-rico/","Date":{"$date":"2018-02-08T07:30:00.000Z"},"Source":"technews","Title":"因比特幣致富的美國富豪，為什麼都搬到波多黎各？"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadd2"},"Content":"大衛‧馬庫斯（DavidMarcus）曾是支付巨頭PayPal總裁，目前擔任FacebookMessenger軟體副總裁，他表示FacebookMessenger「不可能擁抱」包括比特幣等數位貨幣。接受美國媒體CNBC採訪時，馬庫斯指出目前比特幣一串問題，比如手續費較高、交易時間緩慢等。有鑑於此，他表示FacebookMessenger產品不可能引入該技術為解決方案──至少短期內。有趣的是，馬庫斯曾在2017年底加入Coinbase董事會，當時他曾「信誓旦旦」表示，未來願為數位貨幣支付敞開大門，並表示一旦區塊鏈開發者社群解決「所有問題」，Facebook將會「有所行動」，並開放一些支付選項。然而就在上週，Facebook表示其平台將禁止數位貨幣相關廣告，因此馬庫斯現在的言論似乎值得玩味。2018開年至今，各國政府和企業都開始執行一連串監管行動，防止用戶陷入欺詐性ICO或數位貨幣炒作狂潮。馬庫斯採訪時重申這些擔憂，他表示相關禁令目的是為了「保護社群」，因欺詐性ICO只會給整個數位貨幣產業帶來負面影響。馬庫斯還表示，大多數ICO廣告都是騙局。不過，馬庫斯並沒有一竿打死數位貨幣，他表示相關內容未來可能重新回到Facebook。他說：一旦數位貨幣自我調節到更好狀態，就能獲得更好的合法產品，並希望在Facebook平台放廣告。當我們到這個階段時，Facebook就會想辦法重新引入這些東西。（本文由36Kr授權轉載；首圖來源：Flickr/AnthonyQuintanoCCBY2.0）延伸閱讀：Facebook宣布封殺加密貨幣廣告，連合法廠商都不行","Link":"https://technews.tw/2018/02/07/facebook-messenger-chief-explains-why-facebook-isnt-rushing-into-cryptocurrencies/","Date":{"$date":"2018-02-07T15:17:00.000Z"},"Source":"technews","Title":"Facebook Messenger 副總裁：目前不會引入比特幣支付，未來數位貨幣廣告可能重回 Facebook"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadd3"},"Content":"美國監管機構在虛擬貨幣聽證會上，對虛幣抱持審慎樂觀的態度，要以「不傷害」（donohard）虛幣的方式加以監管。虛幣價格聞訊全面攀高，比特幣更從不到6,000美元，一度重回8,000美元之上。BusinessInsider、CNBC、霸榮（Barron’s）、路透社報導，Bitstamp報價顯示，6日早盤比特幣一度失守6,000美元防線，跌至5,920美元，創2017年11月中以來新低，不過隨著市場正面解讀聽證會訊息，比特幣翻漲，一度站上8,150美元。不只比特幣，市值第二大和第三大的虛幣──以太幣、瑞波幣（Ripple），也雙雙上揚10%以上。過去十小時來，虛幣市值大增400億美元。美國證交會（SEC）主席JayClayton和美國商品期貨交易委員會（CFTC）主席J.ChristopherGiancarlo，6日出席參院聽證會，會前市場憂慮當局將重手監管，比特幣因此跌破6,000美元。不過聽證會上，監管單位表示儘管此一新萌芽的市場需要更多監管，虛擬貨幣和區塊鏈科技有重大潛力。Giancarlo更說，CFTC將以不傷害新科技的方式，監管虛幣市場。相關發言獲得投資人正面解讀。虛幣智庫CoinCenter研究主管PeterVanValkenburgh指出，市場希望監管單位說，虛幣在掌控之中，無需擔憂，聽證會上情況大致如此，讓眾人鬆了一口氣。在此之前，由於各國監管力道加劇，虛幣市場的總市值縮水半兆美元。Coinmarketcap數據顯示，1月7日虛幣總市值創新高，達8,356.9億美元。到了2月6日早盤，虛幣總市值暴跌至2,785.3億美元，市值蒸發了5,571億美元。引發虛幣狂瀉的原因包括，陸媒指稱，中國人行打算屏蔽所有虛幣交易和代幣眾籌（ICO）網站。另外，國際大銀行如美國銀行、摩根大通（JPM）、花旗集團、CapitalOne等，都不再允許客戶以信用卡購買虛幣。（本文由MoneyDJ新聞授權轉載；首圖來源：pixabay）延伸閱讀：新末日博士：比特幣是史上最大泡沫，價格將歸零","Link":"https://finance.technews.tw/2018/02/07/bitcoin-back-to-8000-us-dollar/","Date":{"$date":"2018-02-07T11:10:00.000Z"},"Source":"technews","Title":"監管單位救駕，比特幣奔 8 千美元"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadd4"},"Content":"繼印度財長賈特里日前公開表示，不承認比特幣等加密貨幣是印度的法定貨幣之後，印度直接稅務局局長強德拉6日又宣布，將對從比特幣交易獲利的人課稅。印度直接稅務局局長強德拉（SushilChandra）6日告訴亞洲國際新聞通訊社（ANI），從比特幣交易賺錢的人必須繳稅，如果他們沒有繳稅，將被追查收入來源，政府也將對他們採取行動。這是印度繼財長發表談話衝擊比特幣價格後，又一政府高層官員發表談話，不利於比特幣在印度的發展。印度財政部長賈特里（ArunJaitley）1日在國會公開表示，印度政府不考慮加密貨幣為法定貨幣，且將採取一切措施，以消滅這些加密資產為非法活動提供資金，或成為支付系統的一部分。接著，印度財政部經濟事務司司長賈格（S.C.Garg）5日公開表示，印度政府將採取措施，排除加密貨幣在印度支付系統的合法性，而且指定監管機構對加密貨幣資產的交易進行監管。他說，印度將由多位官員組成委員會，在3月底對加密貨幣的管理，提出建議報告。印度政府上述一連串作為，讓市場猜測印度很可能成為繼中國之後，成為第2個禁止比特幣交易的國家，此舉恐將造成比特幣價格波動。不過，印度網際網路暨行動通訊協會下轄的比特幣與加密貨幣委員會，委員會主席庫拉納（AjeetKhurana）對此表示，財長說不考慮加密貨幣做為法定貨幣合乎邏輯，因為除日本以外的每個國家，都是採取相同立場。但「這不意味著加密貨幣的交易是非法的」，而是像市場其他投資標的，都帶有風險。（作者：康世人；首圖來源：Flickr/AntanaCCBY2.0）","Link":"https://finance.technews.tw/2018/02/07/bitcoin-tax-india/","Date":{"$date":"2018-02-07T09:30:00.000Z"},"Source":"technews","Title":"印度：比特幣獲利將課稅"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadd5"},"Content":"據外媒CoinDesk報導，美國商品期貨交易委員會（CommodityFuturesTradingCommission，簡稱CFTC）主席J.ChristopherGiancarlo日前宣布，該組織正在為加密貨幣期貨制定一個「強化審查程序」，不過將繼續允許交易所自我認證產品。據了解，Giancarlo主席是在佛羅里達州參加關於DMC（指定市場合同）和DCOs（衍生品清算組織）會議時發表這份清單，該清單即與「強化審查程序」有關。據其所述，目的在於協助監管機構將圍繞加密貨幣的新產品引進市場。這份清單裡，Giancarlo要求將「交易所大型交易商報告門檻設定在5個比特幣或以下」。同時，清單還規定，這些交易商必須「與現貨市場平台簽訂訊息共享協議，以便能夠訪問交易和交易者數據」，此外還必須同意與CFTC經常就貿易活動溝通。會上，Giancarlo還批評CFTC允許交易所自行認證其期貨產品。他說：目前，CFTC的產品自我認證框架與以市場為導向的創新公關政策一致，這也讓美國上市期貨市場備受世人羨慕。所以，無論比特幣期貨市場會帶來哪些影響，我希望（交易所）產品自我認證的過程不要太久。如之前報導，目前CFTC正加強對加密貨幣行業的審查力度和資源投入，以打擊行業界的違法活動。如之前一度處於風口浪尖的Tether和Bitfinex，就因兩者之間或有不當關係，已遭該組織傳喚。Giancarlo日前還聯合SEC主席JayClayton撰寫聲明，稱「（該領域）很多重視形式超過實質的案例讓我們很不安，一些基於形式的論點剝奪了對投資者的強制性保護」，他們還表示，「很多基於網路的加密貨幣交易平台已註冊成為支付服務，不受CFTC或SEC直接監管。我們將制訂相關政策措施，再次審核這些框架，確保數位時代的它們高效和有效力。」隨著近日比特幣價格巨幅跌落（已跌破1萬美元），該市場已突顯各種問題。印度和日本相關政府或機構平台也於2日相繼下達明確指令。據報導，印度財政部長拒絕承認比特幣及類似加密貨幣是法定貨幣，並表示將採取一切措施，取締利用加密貨幣集資的「非法活動」。而日本金融廳（FSA）官員們也陸續抵達比特幣交易所CoinCheck總部，欲展開調查。這張一開始由去中心化的理想編織而成，最後收攏了慾望、利益、恐懼、投機、懷疑、不確定性等各種人性因素的大網，或將再次迎來風雨。（本文由雷鋒網授權轉載；首圖來源：shutterstock）延伸閱讀：比特幣單月跌幅創3年之最，600億美元蒸發美國監管烏雲籠罩，比特幣暴跌12%摔破1萬美元","Link":"https://finance.technews.tw/2018/02/05/cftc-beefs-bitcoin-futures-review-process/","Date":{"$date":"2018-02-05T16:33:00.000Z"},"Source":"technews","Title":"比特幣期貨中槍，CFTC 要強化審查"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadd6"},"Content":"比特幣漲勢猛然熄火，價格從2017年高點的2萬美元，一路慘摔，美國時間2日更跌破8,000美元。「新末日博士」魯比尼（NourielRoubini）直呼，比特幣是人類史上的最大泡沫，現在正崩盤重回地表。BusinessInsider、Forbes、衛報報導，紐約大學經濟系教授魯比尼2日在推特發文稱，比特幣價格摜破8,000美元大關，朝7,000美元邁進，自高點重挫60%，一個月大跌40%，光是2日就慘摔10%。他直呼比特幣是所有泡沫之母，也是人類史上的最大泡沫，比特幣正在崩盤。他的推特圖表拿比特幣（圖中黑線）和歷史知名的投機事件相比，如荷蘭鬱金香狂熱（紅線）、南海泡沫（黃線）、美國網路泡沫（綠線）等，數據顯示比特幣泡沫之大，超越前例，規模空前。NowBitcoincrashingbelow8000,headedtowards7000.Down60%fromthepeak,40%inamonthandover10%today.TheMotherOfAllBubblesAndBiggestBubbleinHumanHistoryComesDownCrashing.pic.twitter.com/jfILcrNNXA—NourielRoubini(@Nouriel)2018年2月2日魯比尼預測，比特幣慘跌才開始，可能會跌到一文不值，價格歸零。他受訪表示，不只比特幣，市面上共有1,300種虛幣或代幣眾籌（ICO），這些都是詐騙（scam）。和比特幣相較，多數虛幣更糟糕，不具內生價值，如果比特幣是泡沫，這場泡沫的威力是以往的2次方或3次方。魯比尼曾準確預測2008年的次貸危機。ETXCapital資深市場分析師NeilWilson從技術分析面推測比特幣走勢，指稱比特幣若跌破8,000美元，接下來的支撐是7,800美元，也就是自2萬美元高點回測61.8%。再下一個支撐是200日均線，大約為6,200美元，要是價格跌穿6,200美元，也許會引爆重大賣壓，抹滅2017年的全部漲幅。比特幣2017年從1千美元飆上2萬美元，漲幅超越1,000%。Coindesk報價顯示，美國時間2日，比特幣最低跌至7,695.10美元。不過之後回穩，台北時間5日回到8,000美元左右。（本文由MoneyDJ新聞授權轉載；首圖來源：pixabay）","Link":"https://finance.technews.tw/2018/02/05/nouriel-roubini-bitcoin/","Date":{"$date":"2018-02-05T11:30:00.000Z"},"Source":"technews","Title":"新末日博士：比特幣是史上最大泡沫，價格將歸零"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadd7"},"Content":"比特幣去年狂飆1,300%，不過如今有人指控，其中半數漲幅都是人為炒作出來的假象。市場對比特幣的信心摔到谷底，美國時間2日，比特幣一度跌穿8,000美元的重要防線，各類虛幣跟著趴地，當日虛幣總市值驟減1,000億美元。CNBC、Wired、BusinessInsider報導，比特幣跳水狂瀉，主因外界懷疑，有心人士用泰勒幣（Tether）炒高比特幣價格。泰勒幣也是虛擬貨幣，但價格不會劇烈浮動，而是盯住美元，以大約1美元兌1泰勒幣的匯率運作。泰勒幣價格穩定的特性，獲得大批投資人青睞，用泰勒幣換購其他虛幣。然而，現在外界發現虛幣交易所Bitfinex執行長JanLudovicusvanderVelde，同時也是泰勒幣發行商的執行長，引發疑慮。更糟的是，Coinmarketcap.com估計，共有22億枚泰勒幣在外流通。市場擔心泰勒幣發行商可能根本沒有那麼多美元儲備，足以擔保22億枚泰勒幣。據傳美國商品期貨交易委員會（CFTC）也起了疑心，去年底傳喚Bitfinex和泰勒幣主管。泰勒幣發行大增的時間點，虛幣價格都破新高，不少人因此懷疑泰勒幣根本是用來炒作虛幣的幌子。虛幣新創公司顧問JillCarlson說，疑似憑空創造出來的泰勒幣，帶動比特幣和其他虛幣飆漲，此種可能性讓人極為憂心。有人分析比特幣和泰勒幣的關係之後發現，比特幣價格下跌時，泰勒幣發行商就釋出大量泰勒幣，大舉購入比特幣和各類虛幣，拉高價格重回高點，2017年比特幣的漲勢可能有48.8%來自此種灌水手法，報告預測比特幣可能會暴跌30%~80%。投資人若對泰勒幣徹底失去信心，將重創整體虛幣，虛幣世界可能會爆發擠兌潮，眾人將爭相把錢換回美元。不只如此，泰勒幣穩定了虛幣交易所運作，倘若崩潰，也許有交易所會跟著倒閉，讓數十億美元一夕蒸發。Coindesk報價顯示，台北時間5日上午8點48分，比特幣價格回穩，來到8,233.35美元。比特幣價格遭人為哄抬不是第一次，倒閉的虛幣交易所MtGox，垮台之前也涉嫌用類似手法，操控比特幣價格飆升560%。RT、BusinessInsider報導，研究人員指出，有兩個可疑帳戶，分別名為「Markus」、「Willy」，這兩個帳戶疑似進行虛假的比特幣買賣，以衝高交易量、拉高價格。研究稱，2013年底，比特幣在兩個月間從150美元飆至1,000美元，與虛假交易有很大關聯。這兩個月間，有可疑交易出現的日子，比特幣報價平均上漲4%；沒有可疑交易的日子，報價則下跌或收平。可疑人士在MtGot交易所進行虛假交易，該平台買賣大增，其他交易所也跟進，帶動整體比特幣交易量大增。有心人士似乎靠著推升交易量，拉抬比特幣價格，從中獲利。（本文由MoneyDJ新聞授權轉載；首圖來源：shutterstock）延伸閱讀：比特幣單月跌幅創3年之最，600億美元蒸發比特幣借貸平台疑為龐氏騙局遭停業，網友崩潰求助研究發現比特幣價被操縱，2個月內升逾5倍","Link":"https://finance.technews.tw/2018/02/05/why-tethers-collapse-would-be-bad-for-cryptocurrencies/","Date":{"$date":"2018-02-05T10:40:00.000Z"},"Source":"technews","Title":"比特幣去年飆 1,300% 為假半數涉灌水？價格聞訊崩"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadd8"},"Content":"兩個不到40歲的中國青年，5年內打造出一間營收逾新台幣700億元的公司，這是半導體產業數十年來不曾有過的傳奇。1月中旬，台積電董事長張忠謀退休前最後一次出席法人說明會，各家外資分析師最興致勃勃的熱門關鍵字，不是iPhone，也不是人工智慧（AI），而是「加密貨幣」（cryptocurrency，如比特幣、萊特幣等虛擬貨幣）。他們做的虛幣挖礦晶片與手機晶片並列台積電動能「近來，我們觀察到來自加密貨幣挖礦的需求，急遽上升，」法說會開場，台積電共同執行長劉德音，將加密貨幣與過去驅動半導體產業成長的CPU（中央處理器）、GPU（繪圖晶片）、智慧型手機晶片等重要動能相提並論。使加密貨幣成為台積電近兩季法說會焦點、並上調今年營收預測的，是2013年才成立的中國企業──比特大陸（Bitmain）。它是一間自行設計晶片，生產銷售比特幣挖礦機，並有「礦池」、「雲端挖礦平台」及AI解決方案的企業。其發展速度如乘火箭一般，2017年初約300名員工，至今年1月已擴張至1,500人。「從營收看，我們已經是中國IC設計公司第2大，」比特大陸共同創辦人暨共同執行長詹克團（見首圖）接受《商業周刊》專訪時，首度對外透露其2017年營收約25億美元（約新台幣733億元），超越中國手機晶片廠展訊。不僅如此，比特大陸自2017年下半年起，已成為台積電中國第2大客戶，今年更可能躋身全球前5大客戶。里昂證券半導體產業分析師侯明孝估計，加密貨幣挖礦晶片，今年占台積電營收上看7%，其中，約8成訂單來自比特大陸，「它今年對台積電的營收貢獻，甚至可能超過（華為旗下）海思。」雖然其與傳統IC設計公司不同，非直接銷售晶片，而是將晶片搭載在礦機上出售，並有比特幣挖礦收益，但保守估計，光是其今年在台積電下單金額，就已超越台灣第二大IC設計公司聯詠2017年全年營收。他被傳為中國比特幣首富推比特幣分裂，降交易成本傳奇的序章，由今年僅32歲的比特大陸共同創辦人暨共同執行長吳忌寒寫下。他提出比特大陸的創業構想，主掌業務與財務，更是傳說中的中國比特幣首富，市場推估其個人持有的比特幣價值超過新台幣13億元，但比特大陸否認此說法。這位比特幣大亨形象兩極，有人視他為比特幣在中國的「布道者」。原任職創投業的他，在比特幣兌美元匯率首次達到1：1的7年前，和兩位朋友成立中國最大的區塊鏈論壇「巴比特」，試圖扭轉大眾對比特幣是騙局的疑慮。他也是中國第一位翻譯比特幣發明者中本聰之論文的譯者。不過，加密貨幣媒體Coindesk將吳忌寒選入2017年區塊鏈十大人物，他的肖像畫卻是漫威電影《雷神索爾》中亦正亦邪的「邪神洛基」。爭議緣於2017年，吳忌寒大力支持比特幣分裂，以降低交易成本、促進流通，讓比特幣更近於流通貨幣，因此誕生稱為「比特幣現金」（BitcoinCash）的比特幣分支。但反對者認為，支持分裂的多為經營比特幣生意之廠商，若話語權落入少數商人手中，將違背比特幣的「去中心化」思想。此爭議尚未有定論。他築起帝國護城河看好比特幣能解通膨亂象若說吳忌寒擘劃出比特大陸的骨幹，在他背後為這座王國填起血肉、築起護城河的，則是技術背景出身的詹克團。今年39歲的詹克團，喜愛思考哲學，閱讀歷史書籍及科幻小說。受訪時，常常經過數秒思考，才悠悠的回答問題，句子精短，有時僅答一個「是」字。專訪結束後他自嘲的說：「我可能是你採訪過最安靜的CEO。」2013年，吳忌寒找上詹克團，希望他協助研發挖礦晶片，隔天，詹克團只花了兩小時閱讀比特幣相關資料，便毅然決定加入比特大陸。「我發現這（比特幣）是個偉大的東西，這就是我一直要找的！」詹克團表示，他自10年前開始思考通貨膨脹對人類生活的影響，「為什麼現在的人們都要不停的跑，才不至於被通貨膨脹給甩出去？當我看到比特幣馬上就明白，這可能是解藥。」當時，比特幣雖處於戰國時代，業內有約50家廠商投入礦機晶片開發，但對台積電而言，這仍是未知的領域，「它看到兩個年輕人來找我做晶片，感覺我們是不是騙子？」詹克團笑著回憶。詹克團向台積電的北京業務團隊做了比特幣的簡報，並以預先付款方式取得信任，從相對成熟的55奈米製程開始投片，再進展到28、16奈米等先進製程，「他們有個北京的業務女孩，還因為這事（指理解比特幣、接下比特大陸訂單）在內部得到很多獎勵，被稱為台積電的『比特幣女王』。」比特大陸能在5年內營收從零成長到逾700億元，固然跟比特幣近年暴漲的行情有關，但其能成為礦機產業少數坐大的贏家，在於兩項關鍵。首先是詹克團的中庸哲學。比特大陸的核心競爭力，在於能設計出單位耗電量內，運算效率最高的挖礦晶片。初期，挖礦晶片有大、小尺寸之爭，大尺寸晶片運算效能強，但耗電量高，散熱問題難解決，設計時程長，拖累產品上市速度，小型晶片特性則相反。「從哲學層面考慮，大和小之間，中國人講求中庸之道，」喜愛思辨的詹克團選擇設計中型晶片，試圖在能耗比與產品開發時程取得平衡，「一開始想說我會不會做錯了？但幾年下來，跟我不一樣的都掛了，應該還是我對了。」他笑了起來。其次，則是在高峰時就預備過冬。2014年，比特幣匯率從最高1：950美元，一路跌到約1：309美元。當時比特大陸因現金水位較高，幸運存活，並且相較多數對手資金斷鏈倒閉、或縮減研發資源，其在低谷時沒停止研發，隔年推出新一代晶片與礦機後，就此橫掃市場，如今品牌市占率逾8成5。「對傳統公司來說，今年生意這麼大，明年生意這麼小，他們肯定受不了，對我們來說，大的時候，就要想好明年會這麼小，要準備更多現金，未來即使幣價低迷3年，公司還是要能很好的活著。」詹克團表示。分散風險，做起AI晶片研發人力超過挖礦晶片團隊有鑑於公司若將所有業務壓在比特幣上，不利於長期發展，加上挖礦晶片市場若持續做大，其他IC設計大廠很可能加入競爭。兩位比特幣界的霸主，如今也已啟動轉型。前年起，詹克團開始研發AI晶片，希望能打破IC設計界「一代拳王」魔咒。目前以影像辨識為方向，並套用其在比特幣礦機經驗，不是只賣晶片，而是將晶片連同軟體、演算法都包裹在伺服器內，整機銷售，提高附加價值。為了招聘適合人選，降低進入AI領域的門檻，詹克團和吳忌寒兩人時常親自出馬，登門挖角，「一代拳王是很真實的狀況，我們是抱著二次創業的心態進入AI市場，重點是要夠謙虛，確實不懂，就多跟人學習。」詹克團表示，AI晶片研發人力現已有300人，超過比特幣挖礦晶片的研發團隊規模。同時，眼前更要解決員工數在一年內變為5倍，很現實的管理議題，「現在我們努力建設，公司的文化、制度，到IT系統，這些基本的東西，要迅速表現出來。」詹克團透露，自己正在閱讀美國創業圈的暢銷書《精實創業》（TheLeanStartup），加強管理能力。未來，比特大陸將持續跟台積電密切合作，預計採用7奈米等更先進製程，同時也已不需預先付款。此外，它也與台灣的封測、被動元件及主機板廠合作，並在台招聘工程師，採訪的這個星期天一早，詹克團就約了應徵者面談，他一季至少來台灣一次。一間成立5年的公司，能迅速成為今年預計貢獻台積電逾600億營收的大客戶，吳忌寒與詹克團當年「敢賭」的眼光，決定了一半的成功。但未來，當比特幣熱潮冷卻，甚至所有礦藏挖完的那一天，AI二次創業能否成功？兩人的名字能否繼續留在半導體業的名人榜上？考驗著兩位比特幣帝國的霸主，能否將勇氣與野心，轉化為管理和執行。（本文由商業周刊授權轉載）延伸閱讀：兩個北京小伙子的「挖礦」夢，為何讓張忠謀這麼開心？","Link":"https://technews.tw/2018/02/02/bitmain-interview/","Date":{"$date":"2018-02-02T10:14:00.000Z"},"Source":"technews","Title":"台積電中國第二大客戶，700 億比特幣帝國推手專訪"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadd9"},"Content":"1月份虛擬貨幣利空連發，中韓加強監管、日本虛幣交易所驚傳遭駭，連串打擊讓比特幣不支倒地，1月份表現寫下2015年初以來最糟紀錄。CNBC、TheMotleyFool、霸榮（Barron’s）報導，1月1日比特幣價格報13,412.44美元，1月31日價格摔至10,073美元，跌幅將近25%。若和1月31日盤中低點9,627.89美元相比，跌幅更達28.2%。比特幣今年1月慘摔，單月跌幅創2015年1月以來之最。Coinmarketcap.com數據顯示，1月份比特幣市值蒸發了600億美元。虛幣龍頭比特幣受創，其他虛幣也躺平。目前市值前五大的虛幣，包括比特幣、以太幣、瑞波幣（Ripple）、比特幣現金（BitcoinCash）、Cardano，1月份幾乎全數收跌；尤以瑞波幣跌幅最大，達45%。唯有以太幣意外抗跌，在慘綠中一支獨秀，1月份大漲47%。Coindesk報價顯示，以太幣1月初價格報780美元，月底升至1,113美元左右。以太幣能夠阻擋跌勢，可能是因為月初報告顯示，以太幣網路交易量成長兩倍，每秒交易件數增至十件，激勵投資人信心。虛跌得鼻青臉腫，老手不為所動，喊話虛幣越跌衝越高。Coindesk研究主管NolanBauerle說，2016年年中以來，虛幣六度重挫25%以上，大跌之後總會大漲，屢屢改寫歷史新高。（本文由MoneyDJ新聞授權轉載；首圖來源：shutterstock）延伸閱讀：比特幣暴跌後必暴漲？9千為買點，年底上看2.5萬美元","Link":"https://finance.technews.tw/2018/02/01/bitcoin-money-gone/","Date":{"$date":"2018-02-01T09:06:00.000Z"},"Source":"technews","Title":"比特幣單月跌幅創 3 年之最，600 億美元蒸發"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadda"},"Content":"虛擬貨幣交易所Bitfinex以及虛擬貨幣發行商Tether傳遭美國監管機關調查，導致20大虛擬貨幣齊跌，其中比特幣一舉跌破1萬美元大關，單日跌幅超過一成。據比特幣追蹤網站CoinDesk報價，比特幣周二尾盤暴跌12%、暫報9,817美元。虛擬貨幣市值排名第二的以太坊，以及瑞波幣（Ripple）跌幅也都在一成上下。外電報導指出，全球主要虛幣交易所之一的Bitfinex，上周遭美國商品期貨交易委員會（CFTC）傳喚，被認為是引爆賣壓的原因之一。（CNBC）另外，聲稱可讓客戶兌換實體貨幣的Tether也同樣被傳喚作證，且很巧合的是兩家公司執行長竟然同名，均為JanLudovicusvanderVelde。不過，Bitfinex是否持有Tether股份，目前還不得而知。另外，美國證管會（SEC）周二宣布取得法院授權，將凍結一項透過代幣眾籌（ICO）取得的資產，據說達6億美元。（本文由MoneyDJ新聞授權轉載；首圖來源：shutterstock）","Link":"https://finance.technews.tw/2018/01/31/bitcoin-price-down-bitfinex-tether/","Date":{"$date":"2018-01-31T09:20:00.000Z"},"Source":"technews","Title":"美國監管烏雲籠罩，比特幣暴跌 12% 摔破 1 萬美元"}
{"_id":{"$oid":"5ad466abacd3211c3f9eaddb"},"Content":"有些人在比特幣一路上漲中賺到了大錢，也有些人在上沖下洗中繳了不少學費，但不論大家是賺是賠，有人總是賺錢還賺了不少，那就是線上加密貨幣交易商Coinbase。根據報導指出，因為2017年第4季比特幣暴漲帶來大量的新用戶、暴增的交易量和手續費，Coinbase在這個加密貨幣的豐年創造了超過10億美元的營收。做為加密貨幣的交易商，Coinbase以抽取固定比例的手續費做為收入來源。或許在一擲千金的華爾街，10億美元不算太驚人的數字，但如果考量到這些錢純粹來自交易手續費，就會讓人無法否認他們是這波加密貨幣浪潮中的大贏家。Coinbase在2017年下半年快速成長，有不少新用戶是在這段時間加入的，實際交易的時間不算長。據估計，Coinbase今年大約擁有850萬到900萬用戶，這也代表每個用戶平均每年能貢獻約111美元到118美元的營收。不過實際上用戶數量可能沒有預期中的多，因為有些帳戶可能只使用過沒幾次就沒再動過。在Coinbase開帳戶是一個相當麻煩的過程，需要經過好幾道程序，讓人懷疑有些人開了之後也沒什麼用。但相對實際用戶對營收的貢獻程度就會比預估的數字要高上不少，有可能會達到平均每個用戶一年300美元甚至更高。Coinbase的手續費依交易方式不同比例有高有低，最低在GDAX平台上交易只抽取0.1%，最高則是利用信用卡在比特幣零售平台Coinbase.com上購買比特幣，手續費高達3.99%。如果使用Coinbase.com的帳戶以1萬美元的價格買一個比特幣的話，就要花上150到399美元的手續費，約等同於4千到上萬元不等的新台幣。相較之下，線上股票交易商在客戶買進或賣出1萬美元的股票可能只會收取10美元的手續費。證券商InteractiveBrokers從客戶身上收取的交易佣金和其他費用只有整體交易價值的0.011%，大約是Coinbase最低手續費比例的GDAX平台的十分之一。證券商InteractiveBrokers在全球股、期貨和外匯交易的佣金收入只有6.47億美元，2017年Coinbase只靠著加密貨幣市場就比InteractiveBrokers來自世界各種交易商品的費用還要多。高額的手續費讓Coinbase可以從日漸增加的交易量中獲取更多的費用，並提升平均每個用戶能帶來的收入。如果說比特幣是一種致富的夢想的話，Coinbase就一邊宣揚這個夢想，一邊在前往夢想的道路上悶聲發大財。WhoIsGettingRichOffBitcoinAndCryptocurrencies?（首圖來源：shutterstock）延伸閱讀：比特幣交易平台Coinbase正夯，Facebook高層挺進董事會第一隻虛擬貨幣獨角獸出現！比特幣交易平台Coinbase獲1億美元融資，估值16億美元知名比特幣交易服務CoinBase不再篤信比特幣，看好另一個虛擬貨幣Ethereum","Link":"https://finance.technews.tw/2018/01/29/coinbase-revenue-more-than-1-billion-in-2017/","Date":{"$date":"2018-01-29T17:02:00.000Z"},"Source":"technews","Title":"誰是比特幣狂潮中默默的大贏家？2017 年 Coinbase 營收破 10 億美元"}
{"_id":{"$oid":"5ad466abacd3211c3f9eaddc"},"Content":"知名安全防護軟體公司卡巴斯基實驗室的聯合創辦人娜塔莉卡·卡巴斯基（NatalyaKaspersky）在最近的一次演講中，聲稱比特幣（Bitcoin）是美國情報單位的專案。娜塔莉卡·卡巴斯基是卡巴斯基實驗室的聯合創始人，公司總部位於俄羅斯的莫斯科，她目前也是InfoWatch集團的CEO。她最近在聖彼得堡ITMO大學做了名為《現代科技─資訊與網路戰爭戰爭的基礎》的演講。在演講中，這些訊息出現在簡報上：「比特幣是美國情報單位的專案，旨在為美國、英國、加拿大在不同國家的情報活動提供快速資金。這個技術如同www網際網路、GPS、TOR等其實是美國的私有技術。事實上，這是美元2.0版。其匯率由交易所有者控制。」此外，她還說，「中本聰」其實不是單一的程式設計師，實際上「他」是一群美國密碼學家的化名。▲娜塔莉卡·卡巴斯基認為比特幣是美國情報單位的專案。（Source：IrinaRadchenko）即使是智慧手機也沒有脫離她獨特的觀點，她說這樣的裝置根本不能被認為是個人的小工具，她的理由是：「手機是『遠端監控裝置』，表面上是專為人們娛樂、工作而設計，實際上是被設計來監控人門如何娛樂、工作的裝置。」只要在網路逛的時間夠長，我們不時會看到一些陰謀論，大多數都非常古怪，宣傳那些說法的人更是高度古怪，感覺不太可信。然而，「比特幣是美國情報單位的專案」這樣的說法卻是由知名資訊安全公司創辦人娜塔莉卡·卡巴斯基所提出，這聽起來似乎有些可能。怎麼說呢？Bitcoin這第一個電子加密貨幣可以說是劃時代的重要發明，根據論文，很有可能革新貨幣，但是他的發明人中本聰卻是匿名人物，始終不肯現真身也不吐露真名，甚至從某個時期以後開始他就不再發言。發明電燈的是愛迪生、發明現代電腦是圖靈、創造蘋果的是史蒂夫·沃茲尼克、發明Linux的是LinusTovards等，我們都看得到創始人長什麼樣子、本名是什麼；反觀Bitcoin，是什麼樣的發明需要這樣躲躲藏藏？不免啟人疑竇。另外，美國情報單位如CIA也真的在海外有倍受質疑的勾當，比方說美國中央情報局CIA長期買通阿富汗總統卡賽（HamidKarzai）之弟阿邁德（AhmedWaliKarzai），而阿邁德涉嫌走私鴉片，近年阿富汗的鴉片貿易甚至變成官辦明目張膽的事業，這是受CIA扶植的嗎？美劇《狙擊生死線》就是描述CIA的情報員插手販賣鴉片的生意，雖然只是故事情節，但可能不是空穴來風，因為美國聯邦政府在國內破獲知名暗網毒品交易網站絲綢之路（以比特幣交易），其破獲過程就發生FBI的臥底探員自己也淪陷的情況，真是一人的淪陷，還是美國情報單位輸送「行動經費」的新管道？畢竟比特幣完全無法追蹤銀行金流。娜塔莉卡·卡巴斯基說的是真的嗎？在這個當下我們可能無法馬上判斷，然而面對日新月異的新科技，媒體、商業公司說的好不一定是對的，我們消費者應該打開心的眼睛獨立思考。KASPERSKYLABSCO-FOUNDERSAYSBITCOINCREATEDBYAMERICANINTELLIGENCEAGENCIES（首圖來源：shutterstock）","Link":"https://technews.tw/2018/01/29/kaspersky-labs-co-founder-says-bitcoin-created-by-american-intelligence-agencies/","Date":{"$date":"2018-01-29T09:00:00.000Z"},"Source":"technews","Title":"卡巴斯基創辦人宣稱比特幣是美國情報單位的專案，真的嗎？"}
{"_id":{"$oid":"5ad466abacd3211c3f9eaddd"},"Content":"虛擬貨幣種類繁多，哪一種才值得投資？信評機構WeissRatings進行業界首見的虛幣大評比，判定以太幣優於比特幣，並宣稱遭到南韓網軍鋪天蓋地的攻擊。WeissRatings24日新聞稿稱，該機構比較74種虛幣，給予A~E的評分，A代表「優異」、E代表「非常脆弱」，以太幣分數最高拿下「B」，比特幣只有「C+」，評比中沒有一種虛幣獲得「A」評等。比特幣分數不如以太幣，Weiss解釋，原因是比特幣遭逢重大網路瓶頸，交易延遲、手續費高昂，儘管相關人員的努力獲得初步成果，比特幣仍然沒有立即機制能迅速升級軟體碼。相較之下，以太幣儘管也有部分瓶頸，但是以太幣技術更有升級空間，交易速度也比較快。Weiss表示他們用價格風險、報酬潛力、區塊鏈技術、接受程度、安全性等條件，評比各種虛幣，做出此一結論。WeissRatings創辦人MartinWeiss指出，不少南韓民眾擔心他們偏好的虛幣評等欠佳，在社群網站發文呼籲眾人癱瘓Weiss網站，阻止評等文章公布。工作人員因此通宵值班，抵擋駭客的阻斷服務攻擊（denial-of-serviceattack）。Weiss隨後還發文警告，推特上有假的虛幣評等文章流竄，不要被誤導。CNBC報導，Weiss官網之外，不少虛幣交易平台也遭駭客攻擊，試圖癱瘓網站。比特幣交易費用確實較為昂貴，bitinfocharts數據顯示，過去幾週比特幣手續費超過10美元，23日才跌至5美元。做為對照，以太幣手續費只要0.85美元。部分人士力挺比特幣，BlockTowerCapital投資長AriPaul說，比特幣評等顯示，該信評機構誤解了虛幣的核心價值，過於重視交易能力，低估了協定的穩定、安全和去中央化特質。Coindesk報價顯示，台北時間25日上午8點19分，比特幣下跌0.29%、報11.366.68美元。以太幣上漲0.28%、報1,060.98美元。（本文由MoneyDJ新聞授權轉載；首圖來源：pixabay）","Link":"https://technews.tw/2018/01/25/virtual-currency-ranking/","Date":{"$date":"2018-01-25T09:30:00.000Z"},"Source":"technews","Title":"虛擬貨幣評等出爐，以太幣撂倒比特幣"}
{"_id":{"$oid":"5ad466abacd3211c3f9eadde"},"Content":"近期金融界最火熱的話題，比特幣和加密貨幣相信榜上有名，有些銀行甚至表示加入投資加密貨幣的行列。不過北歐最大銀行集團Nordea對比特幣和其他加密貨幣持反對態度，日前更向旗下超過31,000名員工發令，禁止他們參與比特幣和加密貨幣買賣。禁令2月28日起生效，已持有比特幣或其他加密貨幣的員工可繼續持有，但Nordea建議他們賣掉。銀行網路遍布整個北歐的Nordea，發言人AfroditiKellberg日前表示，經過銀行評估後認為風險太高，對員工和銀行的保障卻不夠，他們擔憂加密貨幣買賣會讓員工陷入不道德甚至違法的景況。Kellberg指身為投資者，沒有辦法防範非商業或洗黑錢行為，所以禁止員工參與任何加密貨幣交易。有趣的是，儘管Nordea禁止員工買賣加密貨幣，但有報導指瑞典中央銀行正在研究推出國家級電子貨幣「e克朗」（e-krona）的可能性；匯豐銀行經濟分析師甚至相信，瑞典會成為全球首個擁有自家加密貨幣的國家。Nordeaissuesbitcoinbanforallstaff（本文由UnwireHK授權轉載；首圖來源：Flickr/EuroVizionCCBY2.0）延伸閱讀：南韓政府針對加密貨幣交易所課徵所得稅，即日起開始實施全球監管持續升級，美國政府首次控告虛擬貨幣平台中國央行：禁止為虛擬貨幣提供服務比特幣借貸平台疑為龐氏騙局遭停業，網友崩潰求助失業率使南韓年輕人瘋投資加密貨幣，20萬人反對政府禁止交易","Link":"https://technews.tw/2018/01/25/nordea-issues-bitcoin-ban-for-all-staff/","Date":{"$date":"2018-01-25T08:15:00.000Z"},"Source":"technews","Title":"批欠缺監管，北歐最大銀行禁員工交易比特幣"}
{"_id":{"$oid":"5ad466abacd3211c3f9eaddf"},"Content":"在近來一片比特幣的浪潮當中，有些人反其道而行，轉而離開了比特幣。網路支付公司Stripe在1月23日發表了一篇聲明，表示將終止支援自2014年3月以來的比特幣支付服務，這讓Stripe成為第一個支援也是第一個停止比特幣支付的大型支付供應商。Stripe在官方部落格中的聲明表示一直以來都對加密貨幣的可能性，以及加密貨幣所帶來的實驗和創新感到興奮。因此早在2014年，Stripe就成為了第一個支援比特幣支付的大型支付公司。Stripe期待比特幣可以成為一個普及而去中心化的網路通貨，讓Stripe的客戶可以讓買家在信用卡較不普及或手續費過高的地方可以使用比特幣支付，但這樣的期待卻因為這一兩年的漲勢而變了調。Stripe在聲明中指出由於價格高漲和區塊鏈本身的限制，比特幣已經發展得更像一種資產而非交易貨幣。比特幣近來的成就當然是讓人喜聞樂見，但這讓比特幣在支付上的用途萎縮，交易確認所需要的時間也大幅增加。隨之而來的是以法定貨幣計價的交易失敗率上升，因為等到交易確認的時候，比特幣價格的大幅波動會導致支付金額出錯。此外，比特幣交易的手續費也上漲了不少，手續費普遍高達數十美元，幾乎就變得跟用銀行匯款一樣貴。在這幾項因素的影響之下，Stripe發現客戶沒那麼想要使用比特幣了。在Stripe服務中接受使用比特幣的公司的比特幣收入大幅下降，用比特幣付款或收費的數量也越來越少了。因此Stripe決定要從現在開始逐步減少支援比特幣支付，並在4月23日完全停止支援比特幣交易。Stripe承諾將與受影響的客戶合作，確保過渡期的穩定。不過Stripe在聲明中還是強調對整體的加密貨幣產業感到樂觀，未來也會繼續密切的關注加密貨幣的生態鏈，以後也有可能支援不同的加密貨幣以幫助客戶。EndingBitcoinSupport（首圖來源：shutterstock）延伸閱讀：日本瘋比特幣！年內料30萬商家支援，樂桃推支付服務金融科技創舉！Stripe鎖定外國創業者，推500美元就能在美國設立公司比特幣未死，日本零售業將用於行動支付","Link":"https://finance.technews.tw/2018/01/24/stripe-end-bitcoin-support/","Date":{"$date":"2018-01-24T16:37:00.000Z"},"Source":"technews","Title":"支援比特幣支付的先驅搶先退場，Stripe 停止支援比特幣交易"}
{"_id":{"$oid":"5ad466abacd3211c3f9eade0"},"Content":"虛擬貨幣在1月暴跌早有預兆？美國商品期貨交易委員會（CFTC）的比特幣投機部位顯示，市場持續做空比特幣，淨空單週週增加，不過現在布局似乎過於一面倒，也許會引發軋空潮。ZeroHedege、路透社報導，2017年12月，芝加哥選擇權交易所（CBOE）和芝加哥商品交易所（CME）啟動比特幣期貨交易，投資人無須持有實體比特幣，就能押注比特幣會漲會跌，並可藉此放空。避險基金和其他投機者大多做空，散戶則做多。CFTC資料顯示，比特幣期貨上路以來，市場看法偏空，投資者利用期貨建立空倉。2日為止當週，比特幣空單部位達1,400萬，約占比特幣未平倉合約（OpenInterest）的四分之一。9日為止當週，空單部位續增至將近3,000萬美元，約占未平倉合約的40%。16日為止當週，淨空單部位續增；口數創下新高，達2,226口，高於前週的1,907口。外界認為，16日為止當週，比特幣空單大增，是因為中韓嚴管虛幣，CBOE首筆比特幣期貨又在17日到期，比特幣從去年12月11日交易首日的17,285.89美元，1月17日跌至10,900美元，空頭狠撈一票，獲利將近40%之多。儘管這回空方大勝，但Zerohedge認為，比特幣空單不斷累積，只要稍有利空，可能會引發軋空行情。屆時比特幣期貨價格將飆，漲勢將擴及現貨市場，可能會帶動新一波漲勢。（本文由MoneyDJ新聞授權轉載；首圖來源：shutterstock）延伸閱讀：比特幣暴跌後必暴漲？9千為買點，年底上看2.5萬美元","Link":"https://finance.technews.tw/2018/01/22/as-the-bitcoin-short-quietly-grows-is-a-short-squeeze-imminent/","Date":{"$date":"2018-01-22T14:30:00.000Z"},"Source":"technews","Title":"比特幣空單週週飆太一面倒？當心軋空引爆漲勢"}
{"_id":{"$oid":"5ad466abacd3211c3f9eade1"},"Content":"比特幣最近幾日暴跌又暴漲，華爾街巨頭近來紛紛提出警告。繼美國投資大師巴菲特（WarrenBuffett）聲稱虛擬貨幣都不會有好下場之後(見此)，諾貝爾經濟學獎得主、耶魯大學知名經濟學教授席勒（RobertShiller）也示警，稱比特幣將全面崩潰。CNBC19日報導，席勒在虛擬貨幣近日遭血洗前受訪指出，比特幣讓他想起1640年代發生在荷蘭的鬱金香狂熱，基本上比特幣並無價值，除非某些市場人士相信它是有價值的，相較之下黃金就算不被人們當作投資商品，至少也存在一些用途。席勒說，時到今日，人們仍舊會付費購買鬱金香，有時要價甚至頗為高昂，相較之下比特幣卻恐完全崩潰，然後被眾人遺忘，只是話雖如此，比特幣仍可能存在好一段時間，甚至延續100年之久。BleakleyAdvisoryGroup投資長PeterBoockvar則預測，比特幣報價總有一天會從當前的水位暴跌90%，未來一年若跌到1,000~3,000美元附近，他也不會意外，因為任何報價呈拋物線上漲的商品，通常都將跌回起漲點。不過，他不確定比特幣究竟會緩慢走跌，抑或是突然重挫。Boockvar相信，聯準會（Fed）等央行實施寬鬆貨幣政策，是人們對虛擬貨幣掀起狂熱的主因，隨著利率逐漸回歸正軌，虛幣也將跟著崩潰。一旦虛幣市場出現裂痕，投資人對高風險資產的態度也會跟著改變，股市可能跟著受傷，這一切都看市場心理而定，跟經濟基本面的好壞毫無關聯。（本文由MoneyDJ新聞授權轉載；首圖來源：pixabay）延伸閱讀：巴菲特：虛幣都不會有好下場，想買5年期虛幣賣權","Link":"https://finance.technews.tw/2018/01/22/bitcoin-bad-speech/","Date":{"$date":"2018-01-22T09:00:00.000Z"},"Source":"technews","Title":"巴菲特、席勒相繼唱衰！華爾街大老：比特幣恐崩 90%"}
{"_id":{"$oid":"5ad466abacd3211c3f9eade2"},"Content":"穿著女僕裝、戴著職業摔跤面罩，以及毛茸茸的耳朵，日本女子團體「虛擬貨幣女孩」在舞台上雀躍地舞動身姿，要用不一樣的方式讓更多人知道虛擬貨幣的美好。搭虛擬貨幣熱潮女子團體不缺席12日，由8名女子組成的「虛擬貨幣女孩」（VirtualCurrencyGirls，仮想通貨少女）正式在東京登場，就如同該團的團名，這個團體無非是想搭上正在全世界颳起旋風的虛擬貨幣熱潮。理解虛擬貨幣也可以很娛樂今年18歲的團長成瀬らら在受訪時強調，她們組團的目的並不是為了鼓勵投資，而是想透過娛樂的方式來告訴大眾虛擬貨幣的大小事。她說：「它們真的很方便……我們希望人們可以透過我們，更了解這些虛擬貨幣。」至於在服裝選擇上，成瀬らら提到她們是想透過辨識度高的「制服」，來提升團體的知名度。▲每個團員都代表一種虛擬貨幣。這個團體是由日本經紀公司「灰姑娘學院」（シンデレラアカデミー）推出。確保每個角色都有未來根據官網介紹，每名團員分別代表日本的MonaCoin（MONA）、比特幣現金（BitcoinCash，BCH）、比特幣（Bitcoin，BTC）、以太坊（Ethereum，ETH）、NEO、Cardano（ADA）、新經幣（NewEconomyMovement，NEM，也做XEM）、Ripple幣（XRP）。團長成瀬らら表示，每一個團員所代表的虛擬貨幣都有經過仔細挑選，確保它們在未來還會持續存在。▲「虛擬貨幣女孩」的成員年齡介於15~22歲之間，她們的出現無疑和這波虛擬貨幣熱潮有關。一切都用虛擬貨幣來解決當然，畢竟這個團體是以推廣虛擬貨幣為主軸，因此所有的周邊商品、門票，就連成員薪水都是用比特幣支付。今年43歲、廣告公司的經營者笠原博司（HiroshiKasahara）在受訪時說：「我一直有在從事證券和外幣交易，卻沒有接觸過比特幣或其他的虛擬貨幣，因為我有點害怕這個東西。」「不過既然這個團體只能接受虛擬貨幣支付的話，我感覺自己似乎也要來開設一個帳號了。」影片即為「虛擬貨幣女孩」的主題曲〈我，月亮，還有虛擬貨幣〉。《路透社》指出，曲子中有出現像是「注意你的密碼！不要都用同一個唷！」來提醒大家在交易虛擬貨幣要注意的資安問題，不過歌詞裡也出現「大熱天，忘卻自己，走向月球」等語焉不詳的詞句。▲面對在日本蓬勃發展的比特幣，「虛擬貨幣女孩」決定要用歌舞方式，把諸如比特幣等虛擬貨幣推廣給更多人。虛擬貨幣日本夯比特幣在日本是合法的交易貨幣，根據日本比特幣網站Jpbitcoin.com的資料，2017年12月的全球比特幣交易中，近三分之一都是以日幣結算，顯見比特幣在日本的蓬勃程度。面對不斷飛漲的比特幣價格，日本最大的證券公司野村控股指出，這可能會讓日本第一季的GDP表現提升0.3%。該不該禁止交易？不過這一波虛擬貨幣熱潮還是讓一些國家感到擔憂。11日，與日本一樣瘋虛擬貨幣的南韓就在討論是否要禁止虛擬貨幣貿易，讓比特幣價格在當地瞬間暴跌。JapanesepopgroupchantscryptocurrencychorusesJapan’s‘VirtualCurrencyGirls’debuttofanfrenzyJapan’snewcryptocurrencycroonerssingthebitcoinbeatsIntroducingVirtualCurrencyGirls,thenewelectronicmoney-themed,educationalidolgroup（本文由地球圖輯隊授權轉載；圖片來源：達志影像）","Link":"https://technews.tw/2018/01/20/japans-virtual-currency-girls-debut-to-fan-frenzy/","Date":{"$date":"2018-01-20T00:00:00.000Z"},"Source":"technews","Title":"一起來理解比特幣喲！日本推出「虛擬貨幣女孩」搭熱潮"}
{"_id":{"$oid":"5ad466abacd3211c3f9eade3"},"Content":"2017年聖誕節，比特幣爆發殺盤，當時有大牌策略師逢低買進，並逆勢調高目標價，之後比特幣真的止跌回穩。如今比特幣又湧現賣壓，這名策略師不改對比特幣的信心，高喊9,000美元是買點，並預測今年底比特幣將漲至25,000美元。BusinessInsider、CNBC、Barron’s報導，Fundstrat共同創辦人TomLee是比特幣超級多頭，2017年聖誕節屠殺潮時，他曾準確預測比特幣會反彈。本週比特幣再次狂瀉，摜破1萬美元的重要關卡，Lee又逆勢唱多。他18日發布報告，預估比特幣底部約在9,000美元，若跌到此一水位，他們會強力買進，9,000美元是今年的最佳進場時機。Lee同時大幅上調比特幣目標價，預估比特幣年底將升至25,000美元，2022年更將衝上125,000美元。他的理由是過去兩年來，比特幣多次大起大落，但是每次總能站回先前高點，低點成了買進良機。2016年年中以來，比特幣五度大漲75%以上，更六度暴跌25%以上，類似漲跌在股市要花上好幾年，但是虛幣世界幾個月就能辦到。除此之外，Lee還看好3種虛擬貨幣。第一是以太幣，以太幣具有智慧合約功能，前景看好，估計將從當前的1,000美元、今年底升至1,900美元。第二是Ethereumclassic，這是比特幣和以太幣的混種虛幣，將從目前的25美元，年底升至60美元。第三是中國研發的虛幣NEO，價格將從114美元，年底升至225美元。當日比特幣價格回穩，Coindesk報價顯示，美國時間18日，比特幣一度暴漲31%，衝上12,045.90美元。（本文由MoneyDJ新聞授權轉載；首圖來源：Flickr/AntanaCCBY2.0）延伸閱讀：比特幣1月重挫是慣例，農曆節前出場潮釀跌勢","Link":"https://finance.technews.tw/2018/01/19/bitcoin-rise-price/","Date":{"$date":"2018-01-19T09:00:00.000Z"},"Source":"technews","Title":"比特幣暴跌後必暴漲？9 千為買點，年底上看 2.5 萬美元"}
